{
    "id": "pt-2023-04",
    "titulo": "Lições da Escola Sabatina - 04º Trimestre de 2023",
    "trimestre": "04º Trimestre de 2023",
    "tipo": "Escola Sabatina - Adventech (MD)",
    "descricao": "Conteúdo das lições da Escola Sabatina extraído diretamente dos arquivos Markdown do projeto Adventech.",
    "capa": "",
    "licoes": [
        {
            "numero": 1,
            "titulo": "> <p>Verso para memorizar</p>",
            "texto": "",
            "conteudo": "> <p>Verso para memorizar</p>\n> “E o Senhor Deus chamou o homem e lhe perguntou: – Onde você está?” (Gn 3:9).\n\n### Leituras da semana\nGn 3:9-15; 28:15; Êx 29:43, 45; Mt 1:18-23; Jo 1:14-18; 3:16; 14:1-3\n\nA missão tem origem e propósito somente em Deus. A missão não começou com o chamado de Abrão (Gn 12:1-4) nem com o Êxodo (Êx 12:31-42). Não começou com Jesus Cristo na Terra (Mt 1:18-25) nem com as viagens missionárias de Paulo (At 13:4–14:26). A missão começou por iniciativa do próprio Deus, quando Ele trouxe o Universo à existência e mais tarde criou a humanidade (Gn 1:26, 27).\n\nNas Escrituras, vemos um Deus que intencionalmente abre os braços para Seus filhos e deseja estar com eles. Desde o início, Ele estabeleceu um relacionamento com Adão e Eva. Mesmo depois que o pecado entrou, seguiu com Sua missão, porém o alvo agora era restabelecer Seu relacionamento com a humanidade. No fim, a missão de Deus será cumprida (Ap 21–22). Por isso, devemos estar motivados na obra de proclamar o evangelho eterno ao mundo (Ap 14:6, 7).\n\nPortanto, a base de qualquer esforço missionário deve estar centrada no relacionamento com o Criador e na compreensão adequada de Sua natureza e de Seu caráter missionários. Mas, antes de entendermos a missão de Deus, é essencial entendermos melhor o Deus da missão.",
            "versiculoChave": "",
            "licoes_detalhes": [
                {
                    "titulo": "02",
                    "texto": "",
                    "conteudo": "Deus nos criou à Sua imagem e semelhança. Ele nos deu um mundo perfeito, e Seu propósito era que vivêssemos em perfeita conexão com Ele, num relacionamento centrado em Seu atributo mais precioso: o amor. Para que o amor fosse real, Deus também nos deu um dom precioso: o ­livre-arbítrio – a liberdade de escolher. Deus instruiu Adão e Eva sobre as consequências mortais da desobediência (Gn 2:16, 17). Satanás persuadiu Eva de que ela poderia comer o fruto da árvore do conhecimento do bem e do mal, sem resultados negativos. Afirmou: “Como Deus, vocês serão conhecedores do bem e do mal” (Gn 3:5). Infelizmente, Eva escolheu comer o fruto e o deu a Adão, que fez a mesma escolha. A criação foi manchada pelo pecado.\n\nAquele momento mudou o plano e o propósito originais de Deus para o recém-criado planeta Terra. A missão de salvação, que tinha sido concebida “antes da fundação do mundo” (Ef 1:4), teria de ser implementada.\n\n`1. Leia Gênesis 3:9-15. Quais foram as primeiras palavras de Deus a Adão depois que ele e Eva caíram, e por que essa declaração é tão significativa teologicamente até os dias atuais?`\n\nClaro, Deus sabia onde eles estavam. Dominados pelo medo, eram eles que precisavam ver o que estava acontecendo. Mas também precisavam ser confrontados para que entendessem as consequências de seu pecado. Satanás também precisava ser derrotado. Para isso, Deus começou a apresentar Sua missão: o plano da redenção (Gn 3:14, 15) – a única esperança de reconciliar Consigo o mundo (2Co 5:19).\n\nNo entanto, precisamos prestar atenção ao fato de que, antes do confronto e da promessa de reconciliação, Deus foi em busca da humanidade caída. Apesar da situação aparentemente sem esperança, Deus revelou em essência duas questões na pergunta a Adão: nossa condição decaída e Sua natureza missionária. Estamos perdidos e necessitamos de salvação. Ele nos busca para salvar e estar conosco.\n\n`Ao longo da história, Deus continua perguntando: “Onde você está?” Em sua experiência pessoal, o que isso significa para você, e como tem respondido a Ele?`",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "03",
                    "texto": "",
                    "conteudo": "`2. Leia Gênesis 17:7; 26:3 e 28:15. Qual foi o foco principal da promessa de Deus a Abraão e seus descendentes nesses versos?`\n\nNo AT, Deus continuou a agir de acordo com Sua natureza missionária a fim de cumprir Seus propósitos. Por exemplo, após o dilúvio, o povo de Babel decidiu se reunir em um só lugar para construir uma cidade e uma torre que chegassem aos céus. Deus interveio, confundindo a linguagem deles com o objetivo de espalhá-los pelo mundo (Gn 11:1-9). Ele, então, ampliou Sua missão, chamando Abrão (que mais tarde se tornou Abraão) para ser um canal de Suas bênçãos para o mundo inteiro (Gn 12:1-3). As promessas de Deus a Abraão e a seus descendentes foram múltiplas, mas uma se sobressai. Várias vezes Deus declarou a eles: Eu serei “o seu Deus”. “Estarei com você” (ver Gn 17:7, 8; 26:3; 28:15).\n\nÀ medida que a história avançou, José acabou no Egito, mas como um instrumento de salvação para o povo de Deus. Em cada passo da experiência de José – mesmo nos momentos mais difíceis de sua vida – a Bíblia afirma que “o Senhor Deus estava com” ele (Gn 39:2, 21, 23). Gerações mais tarde, no cumprimento de Sua missão, Deus enviou Moisés a Faraó para libertar Seu povo da escravidão egípcia. Durante o “comissionamento” de Moisés, Deus lhe disse: “Eu estarei com você” (Êx 3:12). Vez após vez, Yahweh confirmou o profundo desejo de estar com Seu povo.\n\nLeia Êxodo 29:43, 45. Qual foi um dos principais propósitos do santuário do AT? Deus decidiu estar com Seus filhos de maneira diferente. Ele confirmou a Moisés Seu anseio de habitar entre os filhos de Israel na construção do tabernáculo e no estabelecimento de um sistema muito intencional e proposital que apontava para o instrumento máximo de Sua missão: Jesus Cristo. “As ofertas de sacrifício e o sacerdócio do sistema judaico foram instituídos para representar a morte e a obra mediadora de Cristo. Todas essas cerimônias não tinham significado algum, nem virtude alguma, a não ser quando relacionadas a Cristo” (Ellen G. White, The Advent Review and Herald of the Sabbath, 17 de dezembro de 1872).\n\n`De que forma você experimenta a presença de Deus em sua vida?`",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "04",
                    "texto": "",
                    "conteudo": "O AT mostra como o Criador começou a implementar um plano por meio de um povo que deveria representar Sua natureza e Seu propósito para o mundo. Tudo o que Deus fez estava de acordo com Sua estratégia missionária. Por meio de Isaías, Ele disse: “Eu sou Deus, e não há outro; Eu sou Deus e não há outro semelhante a Mim. Desde o princípio anuncio o que há de acontecer […]. Eu digo: o Meu conselho permanecerá em pé, e farei toda a Minha vontade” (Is 46:9, 10). Contudo, no NT, o desejo de Deus de estar com a humanidade assume uma nova dimensão. Aquilo que foi apenas uma promessa no Éden (Gn 3:15) tornou-se realidade por meio da encarnação de Cristo.\n\n`3. Leia a narrativa do anúncio do nascimento de Jesus em Mateus 1:18-23. Que coisas essenciais esse relato nos diz sobre Deus?`\n\n“Deus conosco”. Emanuel. Deus tinha habitado entre o Seu povo no santuário e habitou com eles na pessoa física de Jesus de Nazaré. Com o nascimento de Jesus, Deus mostrou de modo concreto Seu desejo contínuo de estar conosco em natureza e missão: o Filho de Deus era plenamente humano e totalmente divino. Ele afirmou: “Eu sou o caminho, a verdade e a vida; ninguém vem ao Pai senão por Mim” (Jo 14:6).\n\n`4. Leia João 1:14-18. O que podemos aprender sobre a missão de Deus para conosco com a encarnação de Cristo?`\n\nDeus avançou com Sua missão e, por meio de Cristo, esteve presente em carne entre Seus filhos. O “Unigênito vindo do Pai, cheio de graça e de verdade” (Jo 1:14, NVI) cumpriu as profecias do AT e, de acordo com o plano divino, tornou-Se Um conosco. O Deus da missão continuava a cumprir Seu propósito.\n\n`Reflita: o amor de Deus por nós é tão grande que Ele veio a nós em nossa própria humanidade. Como devemos reagir a esse amor, especialmente em se tratando de missão para com os outros?`",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "05",
                    "texto": "",
                    "conteudo": "A vida e o ministério de Jesus foram a revelação máxima de Deus. Em três anos e meio, Deus revelou mais sobre quem Ele é e sobre a essência de Sua missão do que em tudo o que havia feito por outros métodos nas gerações anteriores. Cristo é a perfeita “imagem do Deus invisível”, em quem “Deus achou por bem” “residisse toda a plenitude, […] havendo feito a paz pelo sangue da Sua cruz” (Cl 1:15, 19, 20). Em Cristo, a natureza missionária de Deus foi conhecida por completo. Jesus revelou Sua missão dizendo: “O Filho do Homem veio buscar e salvar o perdido” (Lc 19:10).\n\n`5. Leia e reflita sobre João 3:16. Como você vê o amor e a missão de Deus interagindo nesse texto?`\n\nPouco antes de Sua última semana de vida, o destino final da humanidade estava em jogo. Os acontecimentos daqueles dias ligavam a expectativa do passado com a esperança para o futuro. Durante a Páscoa, a qual apontava para a liberdade da opressão egípcia, Jesus, o Deus encarnado, entregou a vida para nos libertar da escravidão do pecado. Paulo escreveu: “Aquele que não conheceu pecado, Deus O fez pecado por nós, para que, Nele, fôssemos feitos justiça de Deus” (2Co 5:21).\n\n`6. Leia Mateus 28:18-20. Qual promessa encontramos na Grande Comissão? Ela nos traz segurança ao nos envolvermos na missão de Deus?`\n\nA morte de Cristo foi parte do processo de reconciliação, não o fim dele. Por Sua ressurreição, Jesus venceu a morte e recebeu “toda a autoridade [...] no Céu e na Terra” (Mt 28:18). Com base nessa realidade, Ele comissionou Seus seguidores a fazer discípulos ao redor do mundo, com uma promessa maravilhosa: “E eis que estou com vocês todos os dias até o fim dos tempos” (Mt 28:20, ênfase acrescentada).\n\n`De que maneira você já viu a promessa de Jesus de estar sempre conosco se cumprindo na sua vida enquanto estava empenhado na missão?`",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "06",
                    "texto": "",
                    "conteudo": "`7. Leia João 14:1-3. De que maneira essa passagem está conectada com a mensagem do tempo do fim encontrada nas Escrituras?`\n\nUma das promessas mais preciosas de Cristo, a bendita esperança, reflete mais uma vez o desejo do Criador de estar conosco eternamente. Ele afirmou: “Voltarei e os receberei para Mim mesmo, para que, onde Eu estou, vocês estejam também” (Jo 14:3, ênfase acrescentada).\n\nDe acordo com o apóstolo João, a promessa finalmente se tornará realidade: “Então ouvi uma voz forte que vinha do trono e dizia: – Eis o tabernáculo de Deus com os seres humanos. Deus habitará com eles. Eles serão povos de Deus, e Deus mesmo estará com eles e será o Deus deles” (Ap 21:3).\n\n“A obra da salvação estará completa. Onde prevaleceu o pecado, a graça de Deus transbordou (Rm 5:20). A Terra, o próprio lugar que Satanás reivindica como seu, será não apenas redimida, mas também exaltada. [...] Aqui, onde o Filho de Deus habitou na humanidade, onde o Rei da Glória viveu, sofreu e morreu – aqui, quando Ele tiver feito novas todas as coisas –, estará o tabernáculo de Deus com os homens; [...]. E, ao longo dos séculos sem fim, enquanto os remidos andarem na luz do Senhor, vão louvá-Lo por Sua Dádiva indescritível – Emanuel, ‘Deus Conosco’” (Ellen G. White, O Desejado de Todas as Nações [CPB, 2021], p. 15).\n\nEssa é a mais bela imagem da redenção. O Deus da missão finalmente cumprirá Seu desejo de estar com Seus filhos eternamente. Que privilégio fazer parte disso!\n\nDesafios semanais. Ao longo do trimestre, você será convidado a se engajar intencionalmente na missão de Deus. Esta será uma oportunidade de ver e experimentar o Deus da missão agindo em sua vida. ­Prepare-se para compartilhar com a classe o que aprendeu. A seção Desafie-se irá encorajá-lo a aumentar seu envolvimento na missão de Deus.\n\n`Desafio: Ore a cada dia para que Deus o motive a fazer parte da missão.`\n\n`Desafie-se: Aprenda o nome de alguém que você ainda não conhece – um vizinho, colega, comerciante e outros. Ore pela pessoa escolhida todos os dias.`",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "07",
                    "texto": "",
                    "conteudo": "“O plano de nossa redenção não foi um pensamento posterior, formulado depois da queda de Adão. Ele foi ‘a revelação do mistério guardado em silêncio nos tempos eternos’ (Rm 16:25). Foi um desdobramento dos princípios que, desde os séculos da eternidade, têm sido o fundamento do trono de Deus. Desde o início, Deus e Cristo sabiam da apostasia de Satanás e da queda do ser humano mediante o poder enganador do rebelde. Deus não determinou a existência do pecado, mas previu-a e tomou providências para enfrentar a terrível situação. Seu amor pelo mundo era tão grande que decidiu entregar ‘Seu Filho unigênito, para que todo o que Nele crê não pereça, mas tenha a vida eterna’” (Jo 3:16; Ellen G. White, O Desejado de Todas as Nações [CPB, 2021], p. 11).\n\n“Cristo não disse aos Seus discípulos que a obra seria fácil. […] Mas não seriam deixados a lutar sozinhos. Assegurou-lhes que estaria com eles e, se avançassem com fé, seriam protegidos pelo Onipotente. [...] Enquanto obedecessem à Sua Palavra e trabalhassem em harmonia com Ele, não fracassariam. ‘Vão a todas as nações’, Ele ordenou, ‘até as mais distantes partes do mundo habitado, e estejam certos de que Minha presença estará com vocês ali também. Trabalhem com fé e confiança, pois nunca os deixarei. Estarei sempre ajudando vocês a executar suas tarefas; estarei guiando, confortando, santificando e sustendo vocês, e tornando-os ­bem-sucedidos quando falarem, de maneira que suas palavras atraiam a atenção dos outros para o Céu’” (Ellen G. White, Atos dos Apóstolos [CPB, 2021], p. 19).\n\n**Perguntas para consideração**\n\n`1. As primeiras palavras de Deus ao ser humano caído foram: “Onde você está?” Que consolo essa verdade nos dá a respeito da intenção de Deus para conosco?`\n\n`2. O próprio Deus, na Pessoa de Jesus, veio ao mundo para nos salvar. A cruz foi a manifestação máxima do Deus da missão. O que isso nos diz sobre Seu caráter?`\n\n`3. A missão pertence a Deus. Portanto, Ele equipará e capacitará as pessoas para a tarefa. À luz dessa realidade, quando olhamos para os desafios da evangelização mundial, como podemos lidar com sentimentos e atitudes de inadequação ou medo?`\n\n**Respostas e atividades da semana**:\n\n1. “Onde você está?” Deus foi em busca do ser humano.\n2. Deus sempre estaria com eles.\n3. Deus mostrou de maneira concreta Seu desejo contínuo de estar conosco em natureza e missão.\n4. Deus desejava estar entre nós e ser Um conosco.\n5. Comente com a classe.\n6. Jesus estará conosco até o fim. Ele nos capacita e nos conforta sempre.\n7. Jesus está preparando um lugar para nós, e Ele habitará conosco nesse lugar.",
                    "versiculoChave": "",
                    "perguntas": []
                }
            ]
        },
        {
            "numero": 2,
            "titulo": "A missão de Deus nas Escrituras tem Jesus na frente e no centro como o único caminho para a salvação. O próprio Cristo declarou: “Eu sou o caminho, a verdade e a vida; ninguém vem ao Pai senão por Mim” (Jo 14:6). Mas Jesus também nos ajuda a entender a centralidade do Deus triúno para Sua missão.",
            "texto": "",
            "conteudo": "A missão de Deus nas Escrituras tem Jesus na frente e no centro como o único caminho para a salvação. O próprio Cristo declarou: “Eu sou o caminho, a verdade e a vida; ninguém vem ao Pai senão por Mim” (Jo 14:6). Mas Jesus também nos ajuda a entender a centralidade do Deus triúno para Sua missão.\n\nTudo o que Cristo fez foi para Seu Pai celestial ou teve origem no Pai (Jo 4:34; 5:30; 12:45). No entanto, devemos sempre lembrar que a missão de Jesus não começou quando Ele veio ao mundo. Ele a havia recebido do Pai mesmo antes da criação do mundo (compare com Ef 1:4; 1Pe 1:20).\n\nPortanto, Deus planejou buscar a humanidade mesmo antes de lançar as bases do nosso planeta, e intencionalmente entrou na história para cumprir esse propósito.\n\nO Filho criou o mundo (Jo 1:3) e, na “plenitude do tempo” (Gl 4:4), Deus demonstrou Seu amor enviando o Filho para a Terra (Jo 3:16, 17). O Filho veio, morreu na cruz e venceu a morte. Então, enviado pelo Pai, o Espírito veio aqui (Jo 14:26; 16:7), convence o mundo (Jo 16:8-11) e dá continuidade à missão do Pai e do Filho capacitando e enviando o povo de Deus para a missão (Jo 14:26; 16:13, 14).\n\n`1. Leia João 20:21, 22. Como a compreensão de que a missão tem sua origem no Pai, no Filho e no Espírito Santo deve moldar nossa missão?`\n\nEmbora a palavra “trindade” não conste na Bíblia, são inúmeras as evidências envolvendo as três Pessoas da Trindade focadas na missão. Por exemplo, após a ressurreição, Cristo apareceu aos discípulos e prometeu: “Eis que envio sobre vocês a promessa de Meu Pai; permaneçam, pois, na cidade, até que vocês sejam revestidos do poder que vem do alto” (Lc 24:49, ênfase suprida). Vemos a realidade da missão da Trindade em uma frase: a promessa do Pai, a certeza do Filho a respeito do cumprimento da promessa e a promessa em si, a vinda do Espírito Santo (ver Lc 3:16; At 1:4, 5, 8).\n\nAprendemos com isso que a missão não é nossa. Pertence ao Deus triúno. Como tal, não falhará.\n\n`Pai, Filho e Espírito Santo estão envolvidos na obra de salvar pessoas. Em que sentido esse fato nos traz conforto?`",
            "versiculoChave": "",
            "licoes_detalhes": [
                {
                    "titulo": "## Leituras da semana",
                    "texto": "",
                    "conteudo": "Jo 20:21, 22; Mt 28:16-20; Ap 14:6, 7; Dt 7:6, 11, 12; Ap 7:9, 10\n\nO tema do Deus de missão percorre toda a Bíblia. É o fio condutor da história humana e demonstra o propósito de Deus para Sua criação. Além disso, consolida a revelação divina com um foco: a restauração da imagem de Deus em Seus filhos caídos (compare com Cl 3:9, 10; 1Jo 3:2).\n\nA missão divina também funciona como o pano de fundo através do qual devemos ver e entender a Palavra divina para nós. Quando lemos a Bíblia, podemos identificar um Deus que nos busca intencionalmente. Apesar da separação causada pelo pecado (Is 59:2), Deus continua, por meio de Sua missão, restaurando o relacionamento quebrado com a humanidade até o momento glorioso em que Ele fará “novas todas as coisas” (Ap 21:5).\n\nEnquanto isso, Deus decidiu Se manifestar a nós de tal forma que possamos entender Sua natureza e Seu propósito e, acima de tudo, ter um relacionamento real e duradouro com Ele. Em outras palavras, não apenas chegamos a conhecê-Lo, como também compartilhamos com outros nossa experiência com Seu amor salvador.\n\nEntão, nas Escrituras, Deus nos dá os elementos básicos de Sua missão.",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "03",
                    "texto": "",
                    "conteudo": "`2. Que elementos do discipulado encontramos em Mateus 28:16-20?`\n\nMateus 28:16-20 declara a incumbência bíblica, comumente identificada como a Grande Comissão (Mt 28:18-20), na qual Jesus instruiu Seus seguidores a ir e fazer discípulos, ensinando-os com fé e motivando-os na comunhão (ver também Mc 16:15, 16; Lc 24:44-49; Jo 20:21-23; At 1:8).\n\nOs componentes básicos de Mateus 28:16-20 podem ser vistos em quatro aspectos simples: (1) Jesus ordena Seus discípulos a ir à Galileia para estar com Ele (Mt 28:16, 17); (2) Jesus vai até eles, declarando Sua autoridade e soberania (Mt 28:18); (3) Jesus comissiona os discípulos para uma tarefa: fazer discípulos (Mt 28:19, 20); e, finalmente, (4) promete estar com os discípulos até o fim (Mt 28:20).\n\nFazer discípulos é o foco da Grande Comissão e a principal tarefa da missão. Literalmente, na língua grega, o início de Mateus 28:19 diz: “Tendo ido, portanto, façam discípulos […]”. O “portanto” dá à comissão seu fundamento sobre o que acaba de ser apresentado (Mt 28:18): o poder, a autoridade e a soberania de Jesus, resultantes da vitória alcançada em Sua ressurreição.\n\nÉ importante destacar que, na Grande Comissão, o único verbo de ação no imperativo é “façam discípulos”. Ensinar a todos, batizá-los e compartilhar os ensinamentos de Jesus com o mundo inteiro são as características do processo de discipulado. Jesus claramente conduz os discípulos na direção de um propósito: fazer discípulos. Essa é de fato uma das mais importantes passagens missionárias da Bíblia. Ela termina com a promessa da presença contínua de Jesus com Seus seguidores.\n\nObviamente, a Grande Comissão não foi destinada apenas aos primeiros discípulos reunidos naquela circunstância específica. Eles não podiam ir a “todas as nações” sozinhos para cumprir a missão de fazer discípulos. Portanto, a comissão é universal em seu escopo: todo verdadeiro seguidor de Cristo deve estar engajado em fazer discípulos. Além disso, a mensagem a ser transmitida – o evangelho eterno de Jesus – destina-se ao mundo inteiro, sem limitações geográficas, sociais ou étnicas.\n\n`A missão é “fazer discípulos”. Essa incumbência do Mestre afeta a forma como você vive e ministra aos outros? O que você pode fazer para se envolver mais nessa tarefa?`",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "04",
                    "texto": "",
                    "conteudo": "`3. Leia Apocalipse 14:6, 7. Que aspectos da missão de Deus é possível identificar no “evangelho eterno” apresentado pelo primeiro anjo nas três mensagens angélicas?`\n\nApocalipse 14:6, 7 é o único texto nas Escrituras em que as palavras “eterno” e “evangelho” estão ligadas. O evangelho é a boa-nova da graça oferecida a todos por meio de Cristo, que veio ao mundo para mostrar graça e verdade (Jo 1:14). Ele viveu sem pecado e morreu na cruz como um sacrifício substitutivo para suportar a penalidade por nossos pecados (Is 53:4, 5; 1Pe 3:18). Ele ressuscitou, retornou ao Céu, foi exaltado pelo Pai e hoje intercede por nós no santuário celestial (Ap 1:18; At 2:33; Hb 7:25). Em breve cumprirá Sua maior promessa – retornar em majestade e glória e, finalmente, após o milênio, estabelecer o reino de Deus na Terra (Jo 14:1-4; At 1:11; Ap 21:1-4). Todas essas são realidades essenciais do evangelho eterno.\n\nContudo, é notável que essa mensagem é eterna. Há apenas um evangelho que pode nos salvar. Ele permanecerá o mesmo até que a missão de Deus seja plenamente cumprida. Nunca haverá outro evangelho. Ensinamentos e doutrinas enganosos vêm e vão (Ef 4:14), mas a mensagem da salvação, o evangelho eterno, é imutável, e aqueles que creem nele e o vivem em obediência serão recompensados (ver Dt 5:33; Rm 2:6).\n\nA mesma comissão dada aos primeiros discípulos também nos é dada hoje. Devemos continuar a tarefa de fazer discípulos para Cristo em todos os lugares. Mas que tipo de discípulos? Pessoas boas, devotas e amorosas? Essas características são essenciais, mas não são suficientes. Devemos fazer discípulos focados em todos os elementos bíblicos do discipulado (Lc 9:23; Jo 13:34, 35; 2Co 5:17) com um propósito principal: estar preparado e preparar outros para a volta do Mestre.\n\n“A proclamação do Juízo é uma anunciação de que a segunda vinda de Cristo está próxima. E essa proclamação é chamada o ‘evangelho eterno’. Desse modo é mostrado que a pregação da segunda vinda de Cristo ou a anunciação de sua brevidade é parte essencial da mensagem evangélica” (Ellen G. White, Parábolas de Jesus [CPB, 2022], p. 129).\n\n`Por que o evangelho eterno é central no juízo, na primeira mensagem angélica?`",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "05",
                    "texto": "",
                    "conteudo": "Deus sempre tem tido aqueles que representam fielmente Seu caráter e, em obediência, seguem Seus propósitos. O povo de Deus é formado por aqueles que foram chamados e que aceitaram Seu convite para ser participantes de Sua graça. Todos eles foram – e continuam a ser – instrumentos de Deus para o cumprimento de Sua missão.\n\n`4. Leia Gênesis 12:1-3 e Deuteronômio 7:6, 11, 12. Qual era o propósito original de Deus para o Seu povo no AT?`\n\nA aliança de Deus com Abraão e seus descendentes tinha um propósito específico. Eles foram criados, chamados e comissionados para ser agentes da missão divina – canal de bênçãos para as nações (Dt 28:10; Is 49:6). No entanto, foram escolhidos dentro de um relacionamento de aliança com Deus, com base em uma condicionalidade implícita de fé e obediência (Gn 22:16-18; Êx 19:5, 6; Dt 28:1, 2; 2Cr 7:14). Esse processo, o de atrair as nações vizinhas para Israel, era a “estratégia missionária” de Deus no AT.\n\nNo NT, a missão de Deus continuou. O Salvador ressuscitado lançou, então, uma “estratégia missionária” renovada (Mt 28:18-20; At 1:8) na qual os discípulos – que compõem a igreja – saem em missão pelo mundo em vez de, como no antigo Israel, o mundo vir a eles. A missão não se originou com a igreja, mas a igreja existe porque Deus ainda tem uma missão a ser cumprida e a está usando para fazer isso.\n\nPorém, resta uma questão: Qual é a missão da igreja? É a mesma Daquele que chamou a igreja à existência: “O Filho do Homem veio buscar e salvar o perdido” (Lc 19:10). Embora nenhum de nós possa salvar alguém, podemos e devemos indicar às pessoas o Único que pode salvar, e esse é Jesus Cristo.\n\n“A missão da igreja de Cristo é salvar os pecadores que estão a perecer. É divulgar o amor de Deus aos homens, conquistando-os para Cristo pela eficácia daquele amor” (Ellen G. White, Testemunhos Para a Igreja [CPB, 2021], v. 3, p. 315). Que privilégio e que tremenda responsabilidade!\n\n`A missão é para a igreja o que o ar é para vida. Sem ar, morremos. Sem missão, a igreja morre. O que você pode fazer para sustentar a vida de sua igreja?`",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "06",
                    "texto": "",
                    "conteudo": "`5. Leia Apocalipse 7:9, 10. O que esse texto sugere sobre o escopo geográfico de longo alcance da missão de Deus?`\n\nNesta semana, estudamos dois textos missionários cruciais que enfatizam a importância de se fazer discípulos na Grande Comissão e a mensagem do evangelho eterno. É interessante que ambos os textos têm ao menos um ponto de conexão: o “onde” da missão. “Vão e façam discípulos de todas as nações” (Mt 28:19); “aos que habitam na terra, e a cada nação, tribo, língua e povo” (Ap 14:6, ênfases supridas).\n\nEm outras palavras, o evangelho deve alcançar todas as classes, nações, línguas e povos. O evangelho deve unir os salvos em uma grande irmandade. Temos apenas um modelo a imitar: Cristo. Se aceitarmos a verdade como ela é em Jesus, preconceitos nacionais serão quebrados, e o espírito da verdade unirá nossos corações.\n\nQuando Jesus disse: “Serão Minhas testemunhas” (At 1:8), Ele quis destacar três áreas geográficas diferentes:\n\nÁrea 1: “Serão Minhas testemunhas tanto em Jerusalém […]”. Naquela época, Seus discípulos estavam próximos a Jerusalém. Jesus quis dizer: “Comece a compartilhar sua experiência com Deus com as pessoas que estão perto”. A missão começa com a família, vizinhos e amigos. Esse é o lugar principal da missão.\n\nÁrea 2: Ele continua: “como em toda a Judeia e Samaria”. Nossa missão também envolve os que estão de certa forma próximos, mas ao mesmo tempo distantes. São pessoas que falam a nossa língua e têm cultura semelhante à nossa, mas não vivem a mesma realidade que nós. Esse é o outro lugar de nossa missão.\n\nÁrea 3: Além disso, Cristo disse: “E até os confins da Terra”. A missão de Deus nos chama a alcançar indivíduos de todos os lugares, nações, grupos de pessoas, línguas e etnias. Esse é o nosso último lugar da missão.\n\n`Desafio: Ore todos os dias desta semana pela comunidade onde você mora. Deus o colocou lá por uma razão.`\n\n`Desafie-se: Pesquise a demografia de sua área (que tipo de pessoas vive ao seu redor) – origem étnica e religiosa, idosos, jovens, pobres, ricos, idiomas falados, etc. Peça que Deus lhe mostre como ser um canal de Seu amor para eles.`",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "07",
                    "texto": "",
                    "conteudo": "_Testemunha a todas as nações_. “As palavras do Salvador: ‘Vocês são a luz do mundo’ (Mt 5:14), indicam o fato de que Ele confiou aos Seus seguidores uma missão mundial. [...] Como os raios do Sol penetram até os mais afastados recantos do globo, assim Deus determina que a luz do evangelho se estenda a todos sobre a Terra. Se a igreja de Cristo estivesse cumprindo a vontade de nosso Senhor, a luz se espalharia sobre todos que vivem nas trevas e na região da sombra da morte (Is 9:2). Em vez de se ajuntarem e se eximirem das responsabilidades e de levar a cruz, os membros da igreja se espalhariam por todas as terras, irradiando a luz de Cristo, trabalhando como Jesus pela salvação das pessoas, e este “evangelho do reino” seria velozmente levado a todo o mundo” (Ellen G. White, O Maior Discurso de Cristo [CPB, 2022], p. 32, 33).\n\n“De todos os países está a soar o chamado macedônico: ‘Passa e ajuda-\nnos’. Deus está abrindo campos diante de nós. Seres celestiais têm cooperado com os homens. A Providência está indo adiante de nós, e o Infinito Poder está colaborando com os esforços humanos. Cegos, na verdade, devem ser os olhos que não veem a operação do Senhor, e surdos os ouvidos que não ouvem o chamado do verdadeiro Pastor a Suas ovelhas. Alguns têm ouvido o chamado de Deus e respondido. Que todo coração santificado responda agora, procurando proclamar a mensagem vivificante. Se homens e mulheres, em humildade e fidelidade, assumirem a tarefa que Deus lhes designou, o poder divino será revelado na conversão de muitos para a verdade” (Ellen G. White, The Advent Review and Sabbath Herald, 14 de novembro de 1912).\n\n**Perguntas para consideração**\n\n`1. A credibilidade da igreja é determinada pelo amor exemplificado em nossa vida no cumprimento da missão. Como você responde a esse desafio?`\n\n`2. Como sua igreja é vista por seus vizinhos? Se a percepção é positiva, o que fazer para fortalecê-la mais? Se for negativa, o que fazer para mudá-la?`\n\n`3. É importante manter o “evangelho eterno” como o centro de nossa missão? Podemos apresentar uma esperança maior do que o evangelho de Cristo?`\n\n**Respostas e atividades da semana**:\n\n1. Compreendemos que a missão não é nossa. Pertence ao Deus triúno. Como tal, não falhará. Assim, não teremos medo.\n2. Ensinar a todos, batizá-los e compartilhar os ensinamentos de Jesus com o mundo inteiro.\n3. A boa-nova da salvação a todos; obediência em resultado da salvação; juízo que avalia a resposta à oferta de salvação; adoração que permite a restauração dos pecadores.\n4. Que fossem canais de bênçãos para as nações.\n5. O escopo da missão abrange todas as nações, tribos, povos e línguas.",
                    "versiculoChave": "",
                    "perguntas": []
                }
            ]
        },
        {
            "numero": 3,
            "titulo": "`2. Leia Gênesis 12:1-3. Em que aspecto a instrução de Deus a Abrão foi um chamado para a missão?`",
            "texto": "",
            "conteudo": "`2. Leia Gênesis 12:1-3. Em que aspecto a instrução de Deus a Abrão foi um chamado para a missão?`\n\nDeus pediu a Abrão (cujo nome Ele mais tarde mudou para Abraão) que deixasse seu país e seu povo e fosse para outra terra. Era parte do plano divino usar o patriarca como um veículo para cumprir Seus propósitos na Terra. E Abrão obedeceu, de acordo com a Palavra do Senhor. Se Deus tem um plano para você, poderá ser um chamado para deixar sua família e seu povo e ir a um lugar indicado por Ele a fim de que possa ­servi-Lo ali, sendo assim uma bênção para outros.\n\n**3. Leia os textos a seguir. O que cada um deles diz sobre a aliança de Deus, Sua promessa para nós?**\n\n`a. Gênesis 3:15`\n\n`b. Gênesis 17:19`\n\n`c. Números 24:17`\n\n`d. Isaías 9:6`\n\n`e. Daniel 9:24-27`\n\n`f. Mateus 1:21`\n\nA partir dos textos acima, fica claro que Deus cumpriria a promessa, feita no jardim do Éden, de que Alguém viria como solução para o problema do pecado. Essa solução, Cristo, o Messias, surgiria da linhagem de Abraão e Isaque (por meio de Sara). Hebreus 11:9 afirma que Isaque e Jacó eram herdeiros da promessa de bênção que Deus fez a Abraão.\n\nNão sabemos exatamente o quanto Abraão sabia ou entendia acerca de como a Semente prometida surgiria através dele. De qualquer modo, ele agiu com fé. “Pela fé, Abraão, quando chamado, obedeceu, a fim de ir para um lugar que devia receber como herança; e partiu sem saber para onde ia” (Hb 11:8). Que exemplo para nós!\n\n`Suponha que você fosse chamado por Deus para ir a um lugar desconhecido. Como reagiria, e por quê?`",
            "versiculoChave": "",
            "licoes_detalhes": [
                {
                    "titulo": "## Leituras da semana",
                    "texto": "",
                    "conteudo": "Gn 11:1-9; 12:1-3; Dn 9:24-27; Mt 1:21; Gn 12:10–13:1; At 8:1-4; 1:8\n\nÀs vezes, Deus pode nos tirar da nossa zona de conforto e fazer de nós testemunhas Dele. Algumas vezes, essa mudança pode ser usada para realizar Seus propósitos, como no caso da dispersão do povo na Torre de Babel. “Essa dispersão foi a estratégia usada para povoar a Terra; e assim o propósito do Senhor se cumpriu pelo mesmo meio que os homens haviam empregado para impedir sua realização” (Ellen G. White, Patriarcas e Profetas [CPB, 2022], p. 92). Abraão, por sua vez, foi de seu país de origem para outro (Gn 12) como um meio de testemunho. Os discípulos de Jesus, que trabalhavam apenas entre seu próprio povo (At 3), passaram a trabalhar com outros povos também (At 8:1-4). Em Atos 1:8, Jesus estabeleceu um princípio de evangelismo: eles começariam localmente, em Jerusalém e Judeia, depois iriam para Samaria e, finalmente, iriam até os confins da Terra.\n\nMesmo que não deixemos nosso país, Deus ainda quer que alcancemos as pessoas. Quando a igreja em Jerusalém estava se tornando acomodada, seus membros foram dispersos. Embora a perseguição tenha chegado, e com ela o sofrimento, esses eventos infelizes se tornaram um meio de espalhar as boas-novas em todo o mundo.",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "02",
                    "texto": "",
                    "conteudo": "A fim de alcançar outros, Deus pretende que nos movamos além da nossa zona de conforto. O desejo de permanecer entre os de nossa classe, etnia ou nível social leva ao egoísmo, até mesmo ao mal. Esse perigo é uma das lições tiradas da história de Babel.\n\n`1. Leia Gênesis 11:1-9. Quais eram as intenções das pessoas? Que objetivo tinham em mente, e por que Deus o impediu?`\n\nA história da Torre de Babel revela a grande ambição das pessoas mencionadas no relato. Planejavam fazer uma estrutura monumental que não havia em nenhum outro lugar no mundo: “Vamos construir uma cidade e uma torre cujo topo chegue até os céus e tornemos célebre o nosso nome” (Gn 11:4).\n\nCom que frequência as pessoas procuram fazer o mesmo hoje em dia? Seja através da política, da arte, dos negócios, até mesmo da religião, não importa. Há quem deseje tornar célebre o próprio nome. No fim, quão fúteis e sem sentido são seus esforços (ver Ec 2:1-11)!\n\nA Bíblia diz em Gênesis 11:4 que essas pessoas queriam construir a torre “para que não [fossem espalhadas] por toda a Terra”. Queriam permanecer juntas por suas próprias razões egoístas. Mas Deus tinha outro plano.\n\nElas também estavam unidas em favor daquele trabalho. Mas “o Senhor disse: – Eis que o povo é um, e todos têm a mesma língua. Isto é apenas o começo; agora não haverá restrição para tudo o que planejam fazer” (Gn 11:6). Esse ambicioso plano deles era, de fato, mau.\n\nEmbora as Escrituras não afirmem de forma explícita, Ellen White disse que eles não confiaram na promessa de Deus de que Ele nunca mais destruiria a Terra com água (Gn 9:14, 15). Pretendiam construir para sua própria segurança, em vez de confiar na Palavra divina. Quaisquer que fossem seus motivos supremos, Deus sabia que suas intenções não eram puras, mas cheias de ambição egoísta, e, portanto, Ele os impediu de alcançar seus objetivos.\n\n`Você faz parte de um grupo étnico que se sente mais confortável entre si? De que maneira você pode se envolver com pessoas de outros grupos?`",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "04",
                    "texto": "",
                    "conteudo": "Abraão entrou na terra como Deus havia ordenado. Porém, as coisas pareciam não ir bem para ele. Ao chegar aonde Deus lhe enviou, “nesse tempo os cananeus habitavam essa terra” (Gn 12:6). Eles eram pagãos e conhecidos por sua crueldade. Não é de admirar que, assim que Abraão chegou lá, o Senhor lhe apareceu e disse: “Darei esta terra à sua descendência” (Gn 12:7). Abraão precisava desse encorajamento. No entanto, as coisas ainda não iam bem para ele, pelo menos no início.\n\n`4. Leia Gênesis 12:10–13:1. Que coisas aconteceram com ele em seguida, e que erros esse homem de Deus cometeu?`\n\nDeve ter sido desanimador deixar o conforto e prosperidade na pátria e partir, “sem saber para onde ia” (Hb 11:8). E uma das primeiras dificuldades foi a fome! Por causa dessa crise ele teve que deixar o lugar em que Deus lhe dissera para se estabelecer e ir para outro lugar. E então as coisas pioraram ainda mais.\n\n“Durante sua permanência no Egito, Abraão deu prova de que não estava livre de fraqueza e imperfeição humana. Ocultando o fato de que Sara era sua esposa, evidenciou desconfiança no cuidado divino – falta daquela fé e coragem sublimes tão frequente e nobremente exemplificadas em sua vida. [...] Essa omissão da verdadeira relação entre eles era engano. [...] Por causa da falta de fé por parte de Abraão, Sara foi posta em grande perigo. O rei do Egito, sendo informado de sua beleza, fez com que ela fosse levada ao seu palácio, com o intuito de fazer dela sua esposa. O Senhor, porém, em Sua grande misericórdia, protegeu Sara, enviando juízos sobre a casa real” (Ellen G. White, Patriarcas e Profetas [CPB, 2022], p. 130).\n\nO trabalho missionário não é fácil e, ao mentir, Abraão só piorou as coisas. Felizmente, Deus é paciente, e não rejeitou Seu servo por seu erro, que, infelizmente, não seria o único que Abraão cometeria. É um conforto saber que, apesar de nossos erros, se nos apegarmos ao Senhor com fé e submissão, como fez Abraão, nossos pecados e falhas são perdoados, e Ele ainda pode nos usar para a missão.\n\n`Que lições podemos tirar da história de Abrão no Egito?`",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "05",
                    "texto": "",
                    "conteudo": "`5. Leia Atos 8:1-4. Na igreja primitiva, o que provocou a dispersão dos crentes para além de sua zona de conforto?`\n\nAté então, a igreja primitiva havia estado principalmente em Jerusalém (ou dentro do território judaico e entre o povo judeu). Quando a perseguição começou, na qual Saulo, um judeu devoto e fariseu, estava ativamente envolvido, a igreja em Jerusalém foi dispersa por toda a Judeia e Samaria. Jesus havia predito em Atos 1:8: “Vocês receberão poder, ao descer sobre vocês o Espírito Santo, e serão Minhas testemunhas tanto em Jerusalém como em toda a Judeia e Samaria”. Essa declaração foi cumprida, como observado em Atos 8:4: “os que foram dispersos iam por toda parte pregando a Palavra”.\n\nMesmo depois que a igreja começou a avançar para além de Jerusalém, os cristãos ainda pregavam nas regiões dos judeus ou nos distritos do povo judeu em outras cidades. Atos 11:19 indica que a igreja foi dispersa até a Fenícia (Líbano) e Chipre, mas não pregavam a mensagem a ninguém que não fosse judeu. Os discípulos de Jesus e da igreja primitiva não pretendiam ver os gentios aceitando o Senhor, mas apenas os judeus. Eles ainda tinham visões muito estreitas sobre qual seria a missão da igreja.\n\nPedro, um discípulo de Jesus e uma das principais figuras da igreja primitiva, era contrário a levar a mensagem do evangelho aos gentios, mesmo depois de Paulo ter começado a fazer isso. Pedro era conhecido como apóstolo dos circuncidados (ou seja, os judeus), e Paulo, o apóstolo dos gentios (Gl 2:8). No início, Pedro nem queria ser visto com os gentios (Gl 2:11, 12). No entanto, Deus tirou Pedro de sua zona de conforto e mudou seu coração. Ele começou a compreender o que de fato envolvia a comissão do evangelho e o que a morte de Jesus devia realizar pelo mundo inteiro.\n\n`6. Leia Atos 10:9-15, 28, 29. Que mensagem o Senhor deu a Pedro e como devemos, em nossos dias, aplicar esse princípio à obra missionária?`",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "06",
                    "texto": "",
                    "conteudo": "`7. Leia Atos 1:8. Que princípio Jesus apresentou para a obra de compartilhar Sua mensagem ou de sermos testemunhas Dele ao mundo?`\n\nComo discípulos de Jesus, temos boas-novas para compartilhar com os demais. Compartilhar a verdade não é convencer os outros de que estão errados, mas significa levar a mensagem de Jesus conforme retratado nas três mensagens angélicas (Ap 14:6-12). No entanto, há alguns princípios nas palavras de Jesus em Atos 1:8.\n\nPrimeiro, devemos ser testemunhas Dele “em Jerusalém”. Como vimos, precisamos ser Suas testemunhas no lugar em que residimos. Isso pode incluir nossa própria casa, nossa igreja, nosso bairro e nossa comunidade. Precisamos ser Suas testemunhas primeiro onde estamos, na área em que Ele inicialmente nos colocou (casa ou trabalho) e ser Suas testemunhas para as pessoas mais próximas a nós.\n\nÀs vezes, as pessoas se interessam apenas em ir a um país distante e a uma cultura diferente para testemunhar de Jesus, mas não testemunham para quem está ao seu redor. Devemos começar onde estamos e avançar à medida que o Senhor nos guie.\n\nEm seguida, “em toda a Judeia e Samaria e até os confins da Terra” (At 1:8). Mais uma vez, Jesus afirmou que testemunhar envolve cruzar fronteiras culturais. A partir de onde estamos, podemos ser chamados a ir a outras áreas para alcançar diferentes grupos sociais, étnicos e religiosos. Se pertencemos a determinado grupo étnico ou linguístico, pode ser muito mais fácil testemunhar ali devido a barreiras culturais mínimas a transpor. Em algumas áreas do mundo, há apenas um clã ou tribo representada na igreja. No entanto, a Grande Comissão de Jesus nos diz que, como Suas testemunhas, sair de nossa zona de conforto e investir nossos recursos em tais grupos de pessoas é crucial. Eles também precisam da mensagem de Jesus.\n\n`Desafio: Identifique e faça uma lista de grupos de pessoas com necessidades especiais em sua comunidade, os quais a igreja não fez esforços para alcançar.`\n\n`Desafie-se: Comece a orar por uma oportunidade no futuro próximo de se envolver na missão em favor de pessoas com necessidades especiais.`",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "07",
                    "texto": "",
                    "conteudo": "Textos de Ellen G. White: Atos dos Apóstolos, p. 17-22 (“A grande comissão”); p. 84-90 (“Um pesquisador da verdade”).\n\n“Antes de subir ao Céu, Cristo deu aos discípulos uma missão. Disse-lhes que deviam ser os executores do testamento pelo qual Ele legava ao mundo os tesouros da vida eterna. ‘Vocês são as testemunhas de Minha vida de sacrifício em favor do mundo’, disse. ‘Viram tudo o que fiz por Israel. E, embora Meu povo não quisesse vir a Mim para ter vida, [...] terão ainda outra oportunidade de aceitar o Filho de Deus. Vocês sabem que Eu recebi livremente todos os que vieram a Mim confessando seus pecados. [...] Aos Meus discípulos Eu entrego essa mensagem de misericórdia. Ela deve ser dada tanto a judeus quanto a gentios – primeiro a Israel e, então, a todas as nações, línguas e povos. Todos os que crerem devem ser congregados numa única igreja’” (Ellen G. White, Atos dos Apóstolos [CPB, 2021], p. 18).\n\n“Em nosso mundo, há muitos que estão mais próximos do reino de Deus do que supomos. [...] Convictos de que a conduta de Pedro era um cumprimento direto do plano de Deus, e que seus preconceitos e esse exclusivismo eram completamente contrários ao espírito do evangelho, glorificaram a Deus, dizendo: ‘Também aos gentios foi por Deus concedido o arrependimento para vida’” (Atos dos Apóstolos [CPB, 2021], p. 89, 90).\n\n**Perguntas para consideração**\n\n`1. Como você definiria a palavra “missão” ao aplicá-la à sua vida?`\n\n`2. De que maneira você poderia, diariamente, expressar missão em sua atitude e comportamento? Como você pode ter mais espírito de missão em suas tarefas?`\n\n`3. É importante examinar o coração e buscar poder para amar os diferentes?`\n\n**Respostas e atividades da semana**:\n\n1. Queriam permanecer juntas por razões egoístas. Deus sabia que suas intenções não eram puras, mas cheias de ambição.\n2. Deus pediu a Abrão que deixasse seu país e seu povo e fosse para outra terra. Era parte do plano divino usar Abrão como um veículo para cumprir Seus propósitos na Terra.\n3. Um libertador viria; o Messias surgiria da linhagem de Abraão e Isaque (por meio de Sara); uma estrela procederia de Jacó; de Israel subiria um cetro; Isaías previu o nascimento do Messias; Daniel previu o ministério do Messias entre os judeus e depois aos gentios, bem como Sua morte expiatória; Mateus menciona o nascimento de Jesus.\n4. Abrão foi para o Egito por causa da fome na terra. Lá ele mentiu sobre seu relacionamento com Sarai.\n5. Uma grande perseguição contra a igreja em Jerusalém.\n6. Pedro não devia considerar ninguém impuro ou imundo. Não devemos ter nenhum tipo de preconceito contra ninguém.\n7. Devemos ser Suas testemunhas primeiro no lugar em que residimos. Além disso, podemos ser chamados a ir a outras áreas para alcançar diferentes grupos sociais, étnicos e religiosos.",
                    "versiculoChave": "",
                    "perguntas": []
                }
            ]
        },
        {
            "numero": 4,
            "titulo": "`3. Leia Gênesis 18:23-32 e Tiago 5:16. O que isso nos ensina sobre o poder da oração intercessória?`",
            "texto": "",
            "conteudo": "`3. Leia Gênesis 18:23-32 e Tiago 5:16. O que isso nos ensina sobre o poder da oração intercessória?`\n\nO diálogo entre Abraão e Deus é um tipo, uma representação, da oração intercessória. Abraão é apresentado como um intercessor diante de Deus pelo povo justo que houvesse em Sodoma e Gomorra. Ele suplicou por eles, em favor deles; isto é, de certa forma, agiu como um tipo, um símbolo, de Jesus, o nosso Intercessor diante do Pai. Nossa missão hoje só será bem-sucedida se prosseguirmos com esse tipo de oração.\n\nAbraão havia aprendido a amar os habitantes de Sodoma, Gomorra e das outras cidades. Por isso, sua oração foi honesta e sincera. Ele havia lutado contra alguns reis que haviam derrotado os reis de Sodoma e Gomorra. Após a vitória de Abraão, Bera, o rei de Sodoma, foi ao encontro de Abraão com Melquisedeque. Bera pediu que o seu povo pudesse retornar para as suas casas: “Dê-me as pessoas e fique com os bens para você” (Gn 14:21). Essa é uma indicação do amor desse rei por seu povo. Visto que uma das grandes características de Abraão era o amor, ele amava os reis de Sodoma e Gomorra e orava por eles e por seu povo. “O amor pelas pessoas a perecer inspirava a oração de Abraão” (Ellen G. White, Patriarcas e Profetas [CPB, 2022], p. 109).\n\nAbraão exercia humildade e perseverança em suas orações. Assim que Deus aceitou o primeiro pedido, salvar a cidade caso 50 pessoas justas vivessem ali, ele continuou sua intercessão.\n\nNossa missão não pode ter êxito sem oração intercessória. Depois de conhecer alguém, depois de apresentar um sermão ou dar um estudo bíblico, devemos orar pelas pessoas com quem estamos em contato. Deus está atento a essas orações e toca o coração das pessoas. Não são nossas palavras ou nossa eloquência que converterão nossos amigos ou conhecidos – é o Espírito Santo. Por isso, em qualquer missão em que estejamos envolvidos, devemos orar por todas as pessoas individualmente.\n\n`Leia Romanos 8:34 e Hebreus 7:25. O que essas passagens nos dizem sobre o que ­Jesus faz por nós, e como essa verdade nos ajuda a entender melhor nosso próprio papel como intercessores?`",
            "versiculoChave": "",
            "licoes_detalhes": [
                {
                    "titulo": "## Leituras da semana",
                    "texto": "",
                    "conteudo": "Gn 18; Tg 5:16; Rm 8:34; Hb 7:25; Gn 19:1-29; 12:1-9\n\nDesde o início, Abraão quis ser usado por Deus na missão. Essa verdade pode ser vista, por exemplo, em Gênesis 18, quando Deus o advertiu sobre o que aconteceria com Sodoma e Gomorra. “Certamente o Senhor Deus não fará coisa alguma, sem primeiro revelar o Seu segredo aos Seus servos, os profetas” (Am 3:7). E, na história de Sodoma e Gomorra, o servo de Deus e profeta era Abraão.\n\nAbraão estava descansando no calor do dia quando viu três viajantes. “Abraão tinha visto em seus hóspedes apenas três viajantes cansados, e nem imaginava que entre eles estava Alguém que ele poderia adorar sem pecar” (Ellen G. White, Patriarcas e Profetas [CPB, 2022], p. 108).\n\nEle logo se envolveu pessoalmente na missão de Deus. Seu envolvimento, como vemos em Gênesis 18, foi orar e interceder pelo povo de Sodoma e Gomorra. Ou seja, ele queria ver se, de alguma forma, essas pessoas, apesar de si mesmas, poderiam ser salvas. Em certo sentido, se isso não é a essência da missão, então o que é?\n\nAo longo desse capítulo, três grandes qualidades espirituais de Abraão são reveladas: hospitalidade, amor e oração, qualidades que ajudam muito na missão.",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "02",
                    "texto": "",
                    "conteudo": "`1. Leia Gênesis 18:1-15. Que elementos de hospitalidade podemos observar na resposta de Abraão a seus convidados?`\n\nAbraão estava sentado à entrada de sua tenda no calor do dia. Esse comportamento era incomum. Naquela hora do dia no verão, quando o sol está no seu zênite (ponto mais alto), todos procuram sombra e uma brisa fresca. Talvez, Abraão estivesse suportando o calor para ajudar alguém que estivesse passando.\n\nEle viu três viajantes. É bem provável que seu costume fosse oferecer hospitalidade a estranhos. Por isso, a iniciativa do encontro partiu dele: no texto, ele correu em direção a eles da entrada de sua tenda. Isto é, Abraão tomou a iniciativa de ir ao encontro deles. Esse ponto é importante!\n\n“Vou pedir que se traga um pouco de água, para que lavem os pés e descansem debaixo desta árvore. Trarei um pouco de comida, para que refaçam as forças, visto que chegaram até este servo de vocês; depois, poderão seguir adiante” (Gn 18:4, 5).\n\nAbraão estava ciente de sua missão, que era compartilhar com todos o conhecimento do Senhor em um mundo envolto em paganismo, idolatria e politeísmo. Como vemos nesse incidente, a forma mais imediata de cumprir a missão foi a hospitalidade para com estranhos que pareciam ter acabado de surgir no horizonte.\n\nEntretanto, “sua grande casa consistia em mais de mil pessoas, muitas das quais chefes de família, e não poucos recém-conversos do paganismo. Uma casa assim exigia mão firme ao leme. Nenhum método fraco e vacilante seria suficiente. [...] E a influência de Abraão se estendeu além de sua casa. Onde quer que construísse sua tenda, levantava ao lado o altar para sacrifício e culto. Quando removia a tenda, o altar ficava; e mais de um cananeu errante, cujo conhecimento de Deus fora adquirido mediante a vida de Seu servo Abraão, parava diante daquele altar para oferecer sacrifício a Jeová” (Ellen G. White, Educação [CPB, 2021], p. 132, 133).\n\nDesde o início, esse homem entendeu que Deus o tinha chamado para a missão, e que a sua ida para a terra prometida não era para férias, mas para ser uma bênção a todos ao seu redor e, por meio de sua semente, ao mundo.\n\n`Que princípios do exemplo de hospitalidade de Abraão você pode imitar?`",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "03",
                    "texto": "",
                    "conteudo": "`2. Leia Gênesis 18:16-33. Como Abraão exerceu sua grande qualidade do amor por todas as pessoas sem distinção de tribo, raça ou povo?`\n\nA segunda qualidade de Abraão extraída de Gênesis 18 era seu amor pelas pessoas, mesmo por aquelas que ele não conhecia pessoalmente. Essa é uma grande lição para nós. Os habitantes de Sodoma e Gomorra eram pecadores, com valores muito diferentes dos dele, mas seu coração estava cheio de amor por todos, sem qualquer distinção de raça, sexo, idioma ou religião.\n\nDeus, então, revelou a Abraão Sua decisão de exterminar as cidades de Sodoma e Gomorra. “Então o Senhor disse: – O clamor contra Sodoma e Gomorra tem aumentado, e o seu pecado é gravíssimo. Descerei e verei se, de fato, o que têm praticado corresponde a esse clamor que veio até Mim. E, se este não for o caso, Eu ficarei sabendo” (Gn 18:20, 21).\n\nCom grande humildade e reverência, Abraão dirigiu seu pedido a Deus: “Longe de Ti fazeres tal coisa: matar o justo com o ímpio, como se o justo fosse igual ao ímpio. Longe de Ti! Será que o Juiz de toda a Terra não faria justiça?” (Gn 18:25).\n\nPor meio de seu amor, Abraão intercedeu para que Deus salvasse todos nessas cidades, com base na existência dos justos. Certamente, ele sabia quão maligno e perverso era o povo que vivia lá. Quem sabe que histórias ele tinha ouvido sobre essas pessoas e suas práticas? E pelo que sabemos sobre elas, como revelado no capítulo seguinte, com a história vergonhosa de Ló e da multidão do lado de fora de sua casa (Gn 19:1-11), elas eram muito más.\n\nContudo, Abraão, que conhecia o amor de Deus, apelou em favor das pessoas. O patriarca sabia que o ser humano sempre pode voltar para Deus em arrependimento. Para ele, salvar os habitantes daquelas cidades lhes daria a chance de se arrependerem.\n\nAbraão baseou seu pedido no conhecimento que tinha do amor de Deus pelo ser humano. Ele próprio tinha grande amor pelos pecadores e entendia que, enquanto houver vida e graça, e enquanto o juízo não é ­executado, há esperança de salvação.\n\n`A oração intercessória é importante em nossa vida de oração? Orar pelos outros nos ajuda a crescer espiritualmente e experimentar o amor de Deus pelos pecadores?`",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "05",
                    "texto": "",
                    "conteudo": "`4. Leia Gênesis 19:1-29. Qual foi o resultado do espírito de hospitalidade, amor e oração de Abraão?`\n\nO texto dá uma indicação interessante sobre a posição de Ló na cidade de Sodoma: “Ló estava sentado junto ao portão da cidade” (Gn 19:1). Isso significa que ele era alguém importante na cidade, certamente um oficial público, pois sentar-se junto ao portão era privilégio de oficiais, juízes e reis (2Sm 19:8; Jr 38:7; Rt 4:1).\n\nGênesis 19 é quase igual ao capítulo 18 e à história dos anjos com Abraão. Abraão e Ló estavam sentados junto a uma entrada ou a um portão (Gn 18:1; 19:1); cada um convidou estranhos para descansar em sua casa (Gn 18:3, 4; 19:2); Abraão e Ló prepararam comida para seus visitantes (Gn 18:4-8; 19:3). Ao que parece, ainda que tivesse defeitos, Ló tinha algumas qualidades.\n\n“Então o Senhor fez chover enxofre e fogo sobre Sodoma e Gomorra. Isso veio da parte do Senhor, desde os céus. Ele destruiu aquelas cidades, e toda a campina, e todos os moradores das cidades, e o que nascia na terra” (Gn 19:24, 25).\n\nNão sabemos quantos viviam nas cidades de Sodoma e Gomorra no momento desse relato, mas entre essas milhares de pessoas apenas quatro deixaram a cidade, e apenas três foram salvas. O mesmo se deu no dilúvio. Não sabemos quantos estavam vivos naquela época, mas sabemos que a maioria não foi salva.\n\nO pequeno número de moradores de Sodoma que foram salvos tem implicações para a nossa própria missão: nem todos serão salvos. Gostaríamos que todos aceitassem Jesus e Seu plano de salvação, mas cada um tem seu livre-arbítrio. Nossa tarefa é convidar o maior número possível de pessoas a escolher Jesus. Enquanto cumprimos nossa missão, Deus nos ajuda por meio do Espírito Santo, mas nunca irá contra a vontade de ninguém. Livre-arbítrio significa que, no fim, não importa o que façamos, não importa o quanto oremos, a salvação se resume à escolha de cada um.\n\n`Como não desanimar caso não observemos o tipo de resultados que gostaríamos de ter ao cumprir a missão?`",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "06",
                    "texto": "",
                    "conteudo": "`5. Leia Gênesis 12:1-9. O que esses versos ensinam sobre a submissão à vontade divina, mesmo quando o caminho à frente não parece claro?`\n\nUma das principais qualidades de Abrão foi sua submissão à vontade divina. Todas as suas experiências com Deus foram caracterizadas por essa submissão.\n\n_Seu chamado:_ Abrão recebeu um chamado desafiador: “O Senhor disse a Abrão: – Saia da sua terra, da sua parentela e da casa do seu pai e vá para a terra que lhe mostrarei” (Gn 12:1). Ao ouvir uma voz do Céu, sua primeira reação poderia ter sido desconsiderar essa voz, pensando que fosse uma alucinação. Ou poderia ter desafiado a mensagem, dizendo algo como: “Eu não quero ir; gosto daqui”. “A terra que lhe mostrarei” pode ter parecido uma descrição estranha de um destino! Mas ele aceitou o chamado. Submeteu sua vontade à vontade de Deus e deixou a casa de seu pai e seu país: “Partiu, pois, Abrão, como o Senhor lhe havia ordenado” (Gn 12:4).\n\n_Escolha da terra:_ Houve uma discussão entre os servos de Ló e os de Abrão, mas Abrão não era homem de lutar com sua própria carne e sangue. Ele se submeteu à vontade de Deus, que novamente o abençoou: “O Senhor disse a Abrão, depois que Ló se separou dele: – Erga os olhos e olhe de onde você está para o norte, para o sul, para o leste e para o oeste; porque toda essa terra que você está vendo, Eu a darei a você e à sua descendência, para sempre” (Gn 13:14, 15).\n\n_Destruição de Sodoma e Gomorra:_ Quando Deus revelou o destino das cidades, Abraão tentou salvá-las. Como não havia sequer dez pessoas justas nesses lugares, eles foram destruídos. Abraão se submeteu ao Senhor e aceitou o juízo sobre as cidades.\n\nO Senhor foi capaz de usar Abraão por causa de sua submissão a Ele em todas as circunstâncias. Assim devemos agir no presente.\n\n`Desafio: Em nossas cidades, enfrentamos obstáculos para pregar o evangelho de forma adequada e eficaz. Precisamos suplicar a intervenção divina.`\n\n`Desafie-se: Encontre um meio de entrar em contato com alguém diretamente afetado por uma situação difícil. Diga a essa pessoa que está orando por ela e peça a Deus que lhe mostre o que você pode fazer para ajudar.`",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "07",
                    "texto": "",
                    "conteudo": "“O amor pelas pessoas a perecer inspirava a oração de Abraão. Ao mesmo tempo que os pecados daquela cidade corrupta eram repugnantes a ele, desejava que os pecadores pudessem ser salvos. Seu profundo interesse por Sodoma mostra a ansiedade que devemos experimentar pelos impenitentes. Devemos alimentar ódio ao pecado, mas piedade e amor para com o pecador. Ao nosso redor, existem vidas que estão afundando em ruína tão irremediável e terrível como aquela que recaiu sobre Sodoma. A cada dia o tempo de graça de alguém se encerra. A cada hora alguns passam para além do alcance da misericórdia. E onde estão as vozes de aviso e apelo, dizendo para o pecador fugir dessa condenação terrível? Onde estão as mãos estendidas para fazê-lo retroceder do caminho da morte? Onde estão os que com humildade e fé perseverante intercedem junto a Deus por ele?\n\n“O espírito de Abraão era o espírito de Cristo. E o Filho de Deus é o grande intercessor em favor do pecador. Aquele que pagou o preço pela redenção do ser humano sabe o valor de uma vida. Com tal oposição ao mal, que unicamente pode existir em uma natureza imaculadamente pura, Cristo manifestou para com o pecador um amor que apenas a infinita bondade poderia conceder” (Ellen G. White, Patriarcas e Profetas [CPB, 2022], p. 109, 110).\n\n“Abraão era honrado pelos povos que o cercavam como um poderoso príncipe e chefe sábio e capaz. Não deixou de exercer sua influência entre os vizinhos. Sua vida, bem como seu caráter, em marcante contraste com a dos adoradores de ídolos, exercia uma influência eloquente em favor da verdadeira fé” (Patriarcas e Profetas [CPB, 2022], p. 103).\n\n**Perguntas para consideração**\n\n`1. Quais personagens bíblicos cumpriram a missão? João Batista teve sucesso?`\n\n`2. Leia Gênesis 19:30-36. Como era o caráter dos salvos de Sodoma?`\n\n`3. Que lições aprendemos com Abraão a respeito da missão e de como é realizada?`\n\n`4. A intercessão de Abraão por Sodoma e Gomorra foi bem-sucedida ou fracassou?`\n\n**Respostas e atividades da semana**:\n\n1. Iniciativa, cortesia, amabilidade.\n2. Abraão intercedeu por todas as pessoas. Apelou a Deus em favor delas.\n3. Deus está atento às orações em favor das pessoas com quem entramos em contato.\n4. Três pessoas foram salvas.\n5. O Senhor foi capaz de usar Abraão por causa de sua submissão a Ele em todas as circunstâncias. Assim deve ser conosco hoje.",
                    "versiculoChave": "",
                    "perguntas": []
                }
            ]
        },
        {
            "numero": 5,
            "titulo": "“Ah! Senhor! Não foi isso que eu disse, estando ainda na minha terra? Por isso, me adiantei, fugindo para Társis, pois sabia que Tu és Deus bondoso e compassivo, tardio em irar-Se e grande em misericórdia, e que mudas de ideia quanto ao mal que anunciaste” (Jn 4:2). Que bela oração da parte de Jonas, não foi?",
            "texto": "",
            "conteudo": "“Ah! Senhor! Não foi isso que eu disse, estando ainda na minha terra? Por isso, me adiantei, fugindo para Társis, pois sabia que Tu és Deus bondoso e compassivo, tardio em irar-Se e grande em misericórdia, e que mudas de ideia quanto ao mal que anunciaste” (Jn 4:2). Que bela oração da parte de Jonas, não foi?\n\n`4. Leia Jonas 4. O que havia de errado com Jonas?`\n\nJonas sentia um ódio tão profundo pelo povo para o qual Deus o enviara que preferia morrer a ser humilhado quando o fracasso de sua pregação sobre o juízo contra Nínive viesse à tona. Jonas queria que Nínive fosse a próxima Sodoma e Gomorra. Ele ansiava pelo juízo divino sobre aquele povo odiado. Quando isso não aconteceu, sua visão de mundo foi abalada ao máximo, e Jonas preferiu morrer a permitir que seu mundo fosse virado de cabeça para baixo.\n\nPela segunda vez na história de Jonas, Deus o confrontava, não com um sermão ou uma fala, mas com uma experiência. Cosmovisões não se formam sob encomenda, nem mudam porque ouvimos algo novo ou diferente. Visões de mundo são frequentemente formadas e alteradas com base em experiências de vida e como elas são interpretadas ou explicadas.\n\nNessa nova experiência, Deus ajudou Jonas a reconhecer sua visão de mundo distorcida. Ele fez com que uma planta crescesse milagrosamente em um dia para oferecer sombra para proteger Jonas do sol. Jonas se sentiu feliz, não com Deus, que havia realizado o milagre, mas com a planta. Em vez de ver isso como um milagre imerecido, ele o viu como uma bênção apropriada e merecida que se seguiu às suas boas obras. Quando a planta morreu, o infortúnio fez com que Jonas ficasse irritado e inseguro em relação à sua autoestima, e seus pensamentos se tornaram suicidas.\n\nDepois dessa experiência, Deus o corrigiu com voz suave, ajudando-o a perceber como era tolice valorizar uma planta mais do que os milhares de homens, mulheres e crianças de Nínive, bem como seus animais.\n\n`A história não termina com o arrependimento de Jonas, mas se volta para nós. Qual será nossa atitude diante da preocupação de Deus em relação aos ímpios e cruéis?`",
            "versiculoChave": "",
            "licoes_detalhes": [
                {
                    "titulo": "## Leituras da semana",
                    "texto": "",
                    "conteudo": "Jn 1–4; Na 1:1; 2Rs 17:5, 6; Sl 24:1; Tg 1:27; Is 6:1-8\n\nNem todas as pessoas chamadas para a missão foram tão submissas quanto Abraão. Deus chamou Jonas (leia Jn 1–4) para pregar em ­Nínive, capital da Assíria. Essa cidade, localizada no atual Iraque, ficava a cerca de 900 quilômetros de Jerusalém, uma viagem de um mês. Jonas não só se recusou a ir, mas correu na direção oposta. Chegando a Jope, comprou passagem para Társis, no atual sul da Espanha. Navegar 3.218 quilômetros teria levado pelo menos um mês, dependendo do clima. Como não queria confrontar o rei da Assíria, Jonas usou o mês que teria levado para chegar a Nínive para fugir dela. Por que um homem de Deus faria isso?\n\nOs ninivitas eram conhecidos por sua maldade e crueldade e haviam atacado Israel e Judá. No entanto, Deus chamou Jonas para ir a Nínive e pregar contra sua grande maldade (Jn 1:2). A linguagem usada nessa passagem se assemelha à utilizada por Deus com Abraão a respeito de Sodoma e Gomorra, em Gênesis 18:20, 21. Porém, como veremos, Jonas não era como Abraão.\n\nO que podemos aprender com a atitude de Jonas sobre as desculpas que podemos dar para não cumprir a missão?",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "02",
                    "texto": "",
                    "conteudo": "`1. Leia Naum 1:1; 3:1-4; 2 Reis 17:5, 6; 19:32-37. O que esses versos revelam sobre Nínive e o relacionamento entre a Assíria e Israel? Como isso pode ter impactado a decisão de Jonas de ir para Társis?`\n\nPossivelmente, uma das razões pelas quais Jonas não estava disposto a ir a Nínive era o medo. Os assírios eram um inimigo terrível, e Nínive era a capital do reino.\n\n“Entre as cidades do mundo antigo nos dias do reino de Israel dividido, uma das maiores foi Nínive, a capital do Império Assírio. […] No tempo de sua prosperidade temporal, era também um centro de crime e maldade. A Inspiração a caracterizou como ‘cidade sanguinária, toda cheia de mentiras e de roubo’ (Na 3:1). Em linguagem figurada, o profeta Naum comparou Nínive a um leão cruel, devorador. ‘Sobre quem’, interroga o profeta, ‘não passou continuamente a tua maldade?’ (Na 3:19; Ellen G. White, Profetas e Reis [CPB, 2021], p. 156).\n\nNínive era magnífica. Os historiadores dizem que Senaqueribe expandiu grandemente a cidade, incluindo a construção do enorme palácio a sudoeste, que media 503 metros de altura por 242 metros de largura e continha pelo menos 80 cômodos. Ele também construiu 18 canais para trazer água para a cidade, os quais ficavam até 65 quilômetros de distância. Seu tamanho por si só teria sido assustador.\n\nMas os assírios também eram implacáveis. Em seu relato da conquista de Babilônia, Senaqueribe se vangloriou de haver enchido as ruas com os cadáveres de seus habitantes, jovens e velhos. Esculturas em relevo encontradas durante escavações retratam cenas de soldados empalando vítimas. Eram as pessoas com as quais ninguém gostaria de encontrar. Não eram avessos ao uso da violência nem de crueldade gratuita contra aqueles de quem não gostavam. Ao se imaginar andando entre as massas populares em Nínive, Jonas deve ter tremido de medo.\n\nApesar disso, lemos a história de Jonas com o sentimento de reprovação porque ele deixou que o medo o impedisse de cumprir as instruções divinas. O que não percebemos é que fazemos o mesmo, ou seja, permitimos que o medo nos controle.\n\n`Você já sentiu fortemente que Deus o estava instruindo a fazer algo, mas, por medo, você não queria fazer? O que você aprendeu com essa experiência?`",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "03",
                    "texto": "",
                    "conteudo": "Quando veio a tempestade, Jonas culpou a si mesmo (Jn 1:1-12). Sua atitude revela algo sobre a visão de mundo e a compreensão de Deus ou “deuses” que muitos tinham naquela época. Visto que acreditavam que diferentes deuses governavam em suas respectivas regiões, o mar era considerado o reino caótico dos demônios. Na cosmovisão dos marinheiros, era necessário um sacrifício para apaziguar a ira deles. Embora Jonas fosse hebreu, era provável que sua visão de mundo fosse influenciada pelas crenças tradicionais de seu tempo.\n\n`2. Como Jonas começou a entender a providência divina? Jn 2:1-3, 7-10`\n\nEmbora Jonas fugisse do território em que o povo tinha Jeová como Deus, ele aprendeu (da maneira mais difícil) que, mesmo quando viajava para além de sua região, para culturas diferentes, Jeová ainda era o soberano. O vento e as ondas pertenciam a Deus. Os peixes também. “Ao Senhor pertence a Terra e a sua plenitude” (Sl 24:1). Jonas voltou-se para o Soberano da Terra e do mar, confessou e foi salvo.\n\nNós também podemos ter mal-entendidos sobre Deus e o que Ele espera de nós. Um mal-entendido comum é que o desejo de Deus para nós é que nos concentremos em nossa própria salvação e nos retiremos da maldade do mundo ao nosso redor. Embora sejamos instruídos a nos manter incontaminados do mundo (Tg 1:27), nosso foco deve estar em como levar a esperança e as bênçãos divinas aos necessitados.\n\nOutro mal-entendido que nos impede de aceitar o chamado é acreditar que o sucesso depende de nós. Somos tão incapazes de salvar pessoas quanto Jonas foi incapaz de salvar Nínive. Podemos ter uma mentalidade de “salvador”; porém, nosso chamado não é para salvar, mas para cooperar com Deus na Sua obra de salvar. Louvamos a Deus porque Ele nos transforma, mas só Ele atrai as pessoas para Si mesmo. Plantamos sementes da verdade, mas só Deus converte o coração. Às vezes confundimos nosso papel com o de Deus, o que nos leva a encontrar desculpas para não testemunhar. Deus usou Jonas, mas somente Ele, não Jonas, transformou Nínive.\n\n`Ganhar almas é muito difícil para que o ser humano faça isso por conta própria. Como aprender a deixar Deus converter pessoas, por intermédio de nós e do nosso testemunho?`",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "04",
                    "texto": "",
                    "conteudo": "A experiência de Jonas no ventre do peixe (Jn 2) foi uma demonstração dramática do amor e da misericórdia divinas, e a oração de Jonas revelou que ele compreendeu a mensagem do amor de Deus. Contudo, só porque ele havia tido um encontro incrível com Deus não significava que sua antiga forma de pensar ou suas antigas atitudes mudariam facilmente, mesmo que tivesse ido para Nínive.\n\n`3. Leia Jonas 3. Como o povo reagiu ao que Jonas havia pregado? Quais são as lições sobre testemunho contidas nesse relato?`\n\nIndependentemente dos sentimentos de Jonas sobre os ninivitas, ele pregou o que Deus lhe ordenou, e os resultados foram surpreendentes. Os ninivitas foram levados ao arrependimento! Sim, Jonas teve que passar por provas e fazer o que não queria, mas, quando cumpriu o dever, Deus foi glorificado.\n\nA missão é levada adiante nos ombros dos que se sacrificam, mesmo que com relutância. Devemos dar lugar à prioridade de Deus para com os perdidos. Como Jonas, às vezes temos preconceitos que nos impedem de alcançar pessoas ou grupos.\n\nEnfrentar nossos preconceitos requer humildade. A missão também requer tempo e energia emocional. Investir na vida de outros e realmente cuidar deles pode ser desgastante. Em um tempo em que nos estressamos cuidando de nossa própria vida e dos nossos problemas, dar apoio emocional pode parecer exaustivo demais.\n\nE, finalmente, o envolvimento na missão requer que mudemos a forma de usar o dinheiro e como nos sentimos em relação a ele. Seja para auxiliar pessoas, comprar literaturas e materiais de divulgação, ou pagar por serviços ou comodidades para ganhar mais tempo para o trabalho missionário, existem gastos relacionados à missão. De um jeito ou de outro, o trabalho missionário requer sacrifício.\n\nA boa notícia é que, apesar das falhas de Jonas, Deus operou de forma maravilhosa para levar os ninivitas ao arrependimento. Infelizmente, Jonas não compartilhou da mesma alegria do Céu.\n\n`Que sacrifício Deus pede que você faça, ou que esteja pronto a fazer, para compartilhar Seu amor? Você crê que Ele irá aperfeiçoá-lo por meio do sacrifício?`",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "06",
                    "texto": "",
                    "conteudo": "A história de Jonas é mais do que incrível. Deus salvou os ninivitas apesar do pobre testemunho de Jonas. Isso é um lembrete gritante de que nosso papel é ser meramente um canal para Deus, o único que pode convencer e converter o coração. É um lembrete de que Deus busca mensageiros dispostos e humildes, que sigam Sua direção.\n\n`5. Leia Isaías 6:1-8. Qual é a ideia central dessa passagem?`\n\nO chamado está aí. Deus procura voluntários. Devemos responder a esse chamado submetendo-nos à Sua liderança, ouvindo Sua voz e escolhendo obedecer a tudo o que Ele nos diga.\n\nA história de Jonas revela o amor de Deus por pessoas que vivem onde Seu amor não é sentido e Sua voz não é ouvida. Assim como teve piedade de Nínive, Ele tem piedade dos milhões que povoam as cidades hoje, onde edifícios tomam o lugar de árvores e flores, e o barulho constante torna difícil aquietar-se e ouvir a Deus. Os ninivitas não sabiam “distinguir entre a mão direita e a mão esquerda” (Jn 4:11). Deus precisa de mensageiros dispostos a levar esperança a pessoas esgotadas pela vida agitada.\n\nIsaías ouviu uma voz perguntando: “Quem há de ir?” Qual será sua resposta?\n\n`Desafio: Em uma folha de papel em branco ou em seu diário de oração, faça uma lista com o nome de dez pessoas incrédulas. Vamos chamá-las de seus “discípulos”. Mantenha a lista por perto e, até o fim do trimestre, ore diariamente por eles. Ore pedindo que Deus o ajude a se tornar amigo dessas pessoas. Ore para que você desenvolva amizades mais profundas, mais próximas e confiantes com seus amigos casuais. À medida que aprofunda seus relacionamentos, observe e ouça para identificar as necessidades deles, suas mágoas e dores. Em seguida, ore para que Deus os atenda nessas áreas.`\n\n`Desafie-se: Escolha uma cidade perto de você, bem como uma cidade em outra parte do mundo. Comece a orar pelas pessoas que vivem e trabalham em cada uma. Peça a Deus que suscite uma forte presença adventista que compartilhe a verdade como a conhecemos – a verdade sobre a breve vinda de Jesus.`",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "07",
                    "texto": "",
                    "conteudo": "Ellen G. White advertiu os que estão com dificuldades para seguir o chamado de Jesus para testemunhar aos que os rodeiam. “As desculpas dos que falham em realizar essa obra não os isentam da responsabilidade. Se escolhem não a fazer, negligenciam as almas pelas quais Cristo morreu e a responsabilidade dada por Deus e são registrados nos livros do Céu como servos infiéis. O ministro trabalha como fez o Mestre, para ser uma força e uma bênção aos outros, quando se fecha para os que precisam de sua ajuda? Os que negligenciam o relacionamento com o povo se tornam egocêntricos, e precisam exatamente dessa experiência de se colocar em contato com seus irmãos, para entender a condição espiritual deles e saber como alimentar o rebanho de Deus, dando a cada um o seu alimento no tempo devido. Os que negligenciam esse trabalho manifestam que carecem de renovação moral, e verão que não carregam o fardo da obra (Ellen G. White, The Advent Review and Sabbath Herald, 30 de agosto de 1892).\n\nEmbora essas sejam palavras muito fortes, não somos deixados sem esperança: “Na tarefa que lhe fora entregue, Jonas recebera uma pesada responsabilidade; contudo, Aquele que o havia mandado ir estava apto a sustentar Seu servo e garantir seu sucesso. Se o profeta tivesse obedecido sem questionar, teria sido poupado de muitas experiências amargas e teria sido abundantemente abençoado. Apesar de tudo, no desespero de Jonas, o Senhor não Se afastou dele. Por meio de uma série de provas e estranhas providências, a confiança do profeta em Deus e em Seu infinito poder para salvar devia ser revivida” (Ellen G. White, Profetas e Reis [CPB, 2021], p. 157).\n\nNosso chamado para a missão não é menos específico do que foi o de Jonas. A questão é: Como responderemos?\n\n**Perguntas para consideração**\n\n`1. Que desculpas você usa para não se envolver na missão? Qual é a sua Nínive?`\n\n`2. Pense na verdade preciosa que temos. O que o impede de compartilhar essa mensagem?`\n\n`3. Como vencer por meio da graça o medo de testemunhar e de realizar a missão?`\n\n**Respostas e atividades da semana**:\n\n1. Nínive era uma cidade cruel e sanguinária. Seu povo era inimigo de Israel. Jonas teve medo do mal que os ninivitas poderiam fazer contra ele.\n2. Jonas entendeu que não tinha como se esconder de Deus.\n3. Os ninivitas creram em Deus e se arrependeram. A obra é de Deus. Não devemos abrigar ­preconceito.\n4. Jonas tinha ódio dos ninivitas. Não desejava que se arrependessem. Queria que os juízos divinos caíssem sobre eles.\n5. Deus procura voluntários para levar Sua mensagem.",
                    "versiculoChave": "",
                    "perguntas": []
                }
            ]
        },
        {
            "numero": 6,
            "titulo": "`5. Leia Atos 2:41-47. Que tipo de imagem da igreja primitiva está presente nesse relato?`",
            "texto": "",
            "conteudo": "`5. Leia Atos 2:41-47. Que tipo de imagem da igreja primitiva está presente nesse relato?`\n\nAtos 2 termina com uma bela imagem de como era a igreja primitiva. Atos 2:41 diz que houve “um acréscimo naquele dia de quase três mil pessoas”. Poderíamos ler isso para dizer que alguém fez as contas e acrescentou o número de novos crentes ao número de crentes existentes e estabeleceu um novo total de membros para o grupo. Mas esse é um entendimento superficial. Subentendida na escolha das palavras está a ideia de que esses crentes recém-batizados se tornaram parte do grupo como iguais.\n\nEntretanto, uma função central da igreja cristã primitiva era o discipulado. À medida que novos membros eram adicionados, eles eram discipulados de três maneiras. Primeiro, continuavam a ser ensinados na doutrina e na comunhão dos apóstolos. As palavras “doutrina” e “comunhão” nesse texto significam literalmente “instrução” e “companheirismo”. A pregação dos apóstolos confrontava crenças incorretas e oferecia novas explicações para o que as pessoas estavam vendo e experimentando. Mas não as ensinava a viver essa nova verdade na prática. Em vez disso, a aplicação da verdade à vida acontecia no relacionamento ocorrido no grupo. Os novos crentes eram cuidadosa e intencionalmente discipulados por meio do ensino direto, bem como por meio da participação na vida diária dos outros crentes, tudo sob a supervisão e liderança dos apóstolos espiritualmente maduros e fundamentados.\n\nA pregação pobre diz às pessoas o que fazer, mas não como fazer. No entanto, mesmo que se leia livros ou se ouça sermões que expliquem como fazer, não existe melhor forma de aprender algo do que ver pessoas fazendo e, em seguida, imitá-las. Paulo sabia disso e instruiu seus seguidores a imitá-lo como ele havia imitado Jesus (1Co 11:1). Quando outros podem ver você e a realidade de sua experiência com Cristo, isso irá impactá-los também.\n\n`Desafio: Pense em alguém que você gostaria que fosse um crente. Ore todos os dias para que ele tenha uma experiência pessoal com Jesus.`\n\n`Desafio: Quem você está discipulando e levando a um relacionamento com Jesus? Procure maneiras de trazer essa pessoa à comunhão com outros crentes.`",
            "versiculoChave": "",
            "licoes_detalhes": [
                {
                    "titulo": "## Leituras da semana",
                    "texto": "",
                    "conteudo": "Lc 24:1-12; 24:36-49; At 1:12-26; Hb 10:24, 25; At 2:1-41; 1Co 11:1\n\nPaulo escreveu aos filipenses: “É verdade que alguns proclamam Cristo por inveja e rivalidade, mas outros o fazem de boa vontade. Estes o fazem por amor, sabendo que estou incumbido da defesa do evangelho; aqueles, porém, pregam Cristo por interesse pessoal, não de forma sincera, pensando que assim podem aumentar meu sofrimento na prisão. Mas que importa? Uma vez que, de uma forma ou de outra, Cristo está sendo pregado, seja com fingimento, seja com sinceridade, também com isto me alegro; sim, sempre me alegrarei” (Fp 1:15-18).\n\nPalavras poderosas! “Seja com fingimento, seja com sinceridade”, Cristo é pregado – e era isso que importava para Paulo. O ideal, porém, é que nossas motivações para pregar a Cristo, para a missão e para alcançar outros com as boas-novas tenham como base o amor e a verdade, não ambição egoísta, inveja nem rixa.\n\nSendo assim, quais são algumas das motivações para pregar a Cristo, e de que maneira podemos nos preparar para fazer isso?\n\nNesta semana, veremos alguns acontecimentos na igreja primitiva que podem nos dar orientação quanto a essas partes cruciais da missão.",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "02",
                    "texto": "",
                    "conteudo": "`1. Qual foi a reação dos que ouviram sobre o Cristo ressurreto? Lc 24:1-12`\n\nVárias mulheres foram ao túmulo bem cedo no domingo, após a morte de Jesus. Levaram consigo especiarias; portanto, é provável que estivessem indo cuidar do corpo do Mestre, já que o sábado havia terminado. Como esperavam encontrar um túmulo ainda selado, ficaram chocadas ao encontrar a tumba vazia. Sem saber o que fazer, sentiram medo quando dois homens com vestes brilhantes apareceram. No entanto, eles tinham uma mensagem para elas. Relembrando as palavras do Senhor, contaram às mulheres que Jesus havia ressuscitado, conforme dissera. Felizes com a notícia, rapidamente voltaram aonde os discípulos e outros seguidores de Jesus se encontravam e contaram o que tinham visto e ouvido, pois a emoção delas não podia ser contida. Isto é, compartilharam com outros o que ouviram sobre Cristo.\n\nComo as mulheres devem ter se sentido? Tinham acabado de ter uma experiência incrível, que as deixou maravilhadas, mas os discípulos chamaram essa experiência de “delírio” e não acreditaram nelas. Assim, sem saber se deveria acreditar nas mulheres ou não, Pedro correu para o túmulo para ver por si mesmo.\n\nPara Pedro – e para muitos de nós – há uma hesitação em aceitar algo simplesmente porque alguém o disse. Embora Pedro tenha ouvido o relato das mulheres, ele só compartilhou da experiência delas mais tarde. A princípio, tudo o que viu foi um túmulo vazio, e isso o deixou “admirado com o que tinha acontecido” (Lc 24:12). Sua experiência no túmulo não foi a mesma das mulheres.\n\nIndependentemente da reação de Pedro, assim que as mulheres ouviram a notícia sobre Jesus, quiseram compartilhá-la. Que motivação maior para a missão pode haver do que contar a outros sobre o que Jesus fez por nós? Que estímulo maior pode haver do que espalhar as boas-novas da salvação em Cristo, nossa esperança?\n\nPrecisamos ter uma experiência pessoal com Deus antes de ­compartilhá-la. Nosso desejo de dividir com os outros o que tanto amamos deve ser parte crucial de nossa motivação para a missão. Afinal, não podemos repartir o que não temos!\n\n`Quais são algumas das experiências que você teve com Deus e Seu amor e que são preciosas para você? Elas o motivam a alcançar outros com as boas-novas?`",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "03",
                    "texto": "",
                    "conteudo": "`2. Leia Lucas 24:36-49. O que aconteceu e por que essa foi uma experiência tão crucial para os apóstolos?`\n\nA princípio, os discípulos não creram por medo. Então, quando viram Jesus e tiveram certeza de que Ele estava vivo, não creram por causa da alegria (Lc 24:41). Você já sentiu que algo era bom demais para ser verdade? Essa foi a experiência dos discípulos e dos outros no cenáculo.\n\nContudo, se Jesus os tivesse deixado apenas com essa experiência, quando Ele partisse, talvez a fé deles não tivesse perdurado. Com o tempo, o poder da experiência poderia se dissipar; eles se esqueceriam, ou começariam até a questioná-la. Jesus não Se contentou apenas em ­mostrar-lhes Suas cicatrizes e comer peixe diante deles. Ele os conduziu à Palavra e lhes mostrou o fundamento profético de Sua obra e de Seu ministério. Não importava quão grande fosse a experiência que tivessem com Ele, Jesus ainda queria que a fé deles fosse fundamentada na Palavra de Deus (Lc 24:44).\n\nTambém encontramos nesse relato uma motivação para o testemunho: a Palavra de Deus. Jesus sabia que, para solidificar a experiência dos discípulos, eles precisavam entender por que Ele teve que morrer e o que Sua ressurreição significava. Era necessário que a cosmovisão deles fosse mudada de um reino político e terreno para a grande solução para o pecado e a vitória de Cristo sobre a morte. O evangelho era muito mais do que conquistar a soberania política para Israel. Revelava a vitória de Cristo sobre Satanás e garantia que um dia a maldade seria destruída, a Terra seria recriada, e Deus estaria entre o Seu povo. Ele “lhes abriu o entendimento” (Lc 24:45) para que compreendessem essas verdades, que deveriam compartilhar com o mundo.\n\nNossas experiências com Jesus não podem firmar-se sem o fundamento da Palavra, incluindo as profecias que apontam para a história e para os eventos que incluem o primeiro e o segundo adventos de Cristo e conduzem a eles. Com essas verdades firmemente compreendidas, estaremos prontos e motivados para a missão.\n\n`Você está bem fundamentado nas profecias que apontam para a primeira e a segunda vindas de Cristo? Nos últimos dias, por que devemos estar firmados na Palavra, e por que entender as profecias é tão crucial para a missão?`",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "04",
                    "texto": "",
                    "conteudo": "Lucas 24 termina com a ascensão de Jesus ao Céu (Lc 24:50-53). Mas esse não é o fim da história. Lucas prosseguiu com o livro de Atos. Pouco antes de Jesus subir ao Céu, Ele deu aos discípulos uma missão, uma promessa e instruções imediatas para esperarem em Jerusalém pelo “poder que vem do alto” (Lc 24:49; At 1:4-8).\n\nJesus instruiu os discípulos a esperar em Jerusalém até que Ele cumprisse Sua promessa de enviar a promessa do Pai (o Espírito Santo), que os capacitaria a ser testemunhas em Jerusalém, Judeia, Samaria e além.\n\n`3. Leia Atos 1:12-26. O que os discípulos, que naquela época totalizavam cerca de 120 homens e mulheres, faziam enquanto esperavam?`\n\nJesus tinha dado aos discípulos uma missão clara: deveriam ser testemunhas Dele ao mundo. Então, enquanto esperavam, preparavam-se para sua missão de duas maneiras. Primeiro, continuaram unidos em oração e súplica. Não tinham dúvidas quanto à missão que Jesus lhes dera, e todos a aceitaram. Isso os inspirou a se unir em oração. Lucas não informa o que oravam, mas é bem provável que estivessem orando por sabedoria, força e coragem para cumprir a missão. Que exemplo para nós!\n\nA segunda coisa que fizeram enquanto esperavam foi se preparar logisticamente para a missão. Judas entregara Jesus para a execução e depois tirou a própria vida. Isso havia deixado uma vaga entre os doze. Então, enquanto esperavam, os discípulos buscaram orientação divina e escolheram um substituto. Estavam se organizando e planejando o início da missão. Pedro liderou a tomada de decisões. Ninguém contestava suas ações, pois viam nelas a sabedoria de Deus. Havia entendimento e confiança de que Deus agia, trabalhava e se movia no meio deles. Esse tempo de espera não foi ocioso, mas cheio de propósito e ação orientada para a missão.\n\nEnquanto esperamos o derramamento do Espírito Santo para nos ajudar a concluir a missão, devemos encorajar uns aos outros (Hb 10:24, 25), orando pelo Espírito. Devemos estar alinhados com a prioridade divina – a salvação dos perdidos.\n\n`Como esperar no Senhor sem perder a fé e usando melhor o tempo?`",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "05",
                    "texto": "",
                    "conteudo": "Atos 2 registra o derramamento do Espírito Santo no Pentecostes. Enquanto os seguidores de Jesus estavam orando, apareceram línguas de fogo sobre a cabeça deles. Reconheceram então que o poder prometido do Espírito Santo havia sido dado.\n\n`4. Leia Atos 2:1-41. O que aconteceu com os discípulos como resultado do recebimento do Espírito Santo no Pentecostes?`\n\nOs discípulos falaram em outras línguas (At 2:4). O crucial é que Deus capacitou cada um em benefício dos incrédulos. A bênção não foi dirigida apenas para o benefício deles. Não foi dada para habilitá-los para o Céu, nem para facilitar a negociação em línguas estrangeiras. Foi dada para cumprir a missão para com os perdidos. Deus chama Seus seguidores a usar seus dons para o bem da missão. Temos dons: há maior chamado do que usar o que recebemos para alcançar outros?\n\nO derramamento do Espírito fez com que muitos se arrependessem da rejeição ao Messias, pois certamente alguns desses estavam em Jerusalém quando Ele morreu. Pense no poder: Pedro os acusou de terem crucificado o Cristo. Eles perceberam o que tinham feito. Convictos, exclamaram: “Que faremos, irmãos?” (At 2:37).\n\nNo entanto, até mesmo eles puderam ser perdoados. Pedro lhes disse: “Arrependam-se, e cada um de vocês seja batizado em nome de Jesus Cristo para remissão dos seus pecados, e vocês receberão o dom do Espírito Santo” (At 2:38).\n\nTrabalhando juntos, em harmonia com o Espírito Santo e uns com os outros, esses seguidores de Jesus pregaram o arrependimento e o perdão dos pecados – mesmo para aqueles que podiam ter estado diretamente envolvidos na crucifixão de Jesus! Esse é o poder do evangelho. Se essa mensagem não nos motiva para a missão, o que nos motivará? Somos chamados a espalhar o evangelho ao mundo pecaminoso, caído e corrupto com pessoas pecadoras, caídas e corruptas. Nosso trabalho não é julgar, mas testemunhar do poder de Jesus.\n\n`A ideia de que mesmo alguns dos cúmplices da morte de Cristo receberam a salvação (1) nos encoraja em relação a nós mesmos e (2) nos leva a testemunhar aos ímpios?`",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "07",
                    "texto": "",
                    "conteudo": "Nosso trabalho missionário deve brotar do amor e da gratidão profunda pelo que Jesus fez e faz em nossa vida. Qualquer outra motivação é equivocada. Manter-se imerso na Palavra e em sintonia com ela é a chave para o sucesso do evangelismo.\n\n“Nossa vida deve estar ligada à vida de Cristo, Dele receber continuamente, participar Dele, o Pão vivo que desceu do Céu, e prover-se de uma fonte sempre fresca, que sempre produz abundante tesouro. Se tivermos o Senhor sempre diante de nós e deixarmos o coração transbordar em ações de graças e louvores a Ele, teremos frescor contínuo em nossa vida religiosa. Nossas orações terão a forma de uma conversa com Deus, como se falássemos com um amigo. Ele nos falará pessoalmente de Seus mistérios. Frequentemente uma sensação agradável e alegre da presença de Jesus virá sobre nós. O coração arderá muitas vezes em nós, quando Ele Se achegar para comungar conosco, como o fazia com Enoque. Quando essa for em verdade a experiência do cristão, será vista em sua vida simplicidade, mansidão, brandura e humildade de coração, que mostrarão a todos que com ele mantêm contato que esteve com Jesus e Dele aprendeu” (Ellen G. White, Parábolas de Jesus [CPB, 2022], p. 71, 72).\n\n“Na vida que se centraliza no eu, não pode haver crescimento nem frutificação. Se você aceita Cristo como Salvador pessoal, deve se esquecer de si mesmo e procurar auxiliar os outros. [...] Fale do amor de Cristo, conte de Sua bondade. [...] Recebendo o Espírito de Cristo, o Espírito do amor altruísta e do serviço ao próximo, você crescerá e produzirá fruto. [...] Sua fé aumentará. Suas convicções se aprofundarão. Seu amor será mais perfeito” (Parábolas de Jesus [CPB, 2022], p. 34).\n\n**Perguntas para consideração**\n\n`1. Em Filipenses, Paulo falou que pessoas pregavam Cristo por inveja, rivalidade ou ambição egoísta. Como evitar esse erro?`\n\n`2. Qual tem sido a sua experiência com o amor de Deus? Você poderia pregar com sinceridade e honestidade sobre a bondade de Deus? Qual seria o seu testemunho?`\n\n`3. Qual tem sido a sua experiência em esperar no Senhor e confiar Nele com fé?`\n\n**Respostas e atividades da semana**:\n\n1. Não acreditaram.\n2. Jesus apareceu no meio deles. Jesus fundamentou essa experiência na Palavra.\n3. Estavam unidos em oração e súplica. Também tomavam decisões a respeito da missão.\n4. Receberam dons que os capacitaram a cumprir a missão de pregar o evangelho.\n5. Uma imagem de relacionamento, instrução e comunhão.",
                    "versiculoChave": "",
                    "perguntas": []
                }
            ]
        },
        {
            "numero": 7,
            "titulo": "Leia, de Ellen G. White, O Desejado de Todas as Nações, p. 398-403 (“O Bom Samaritano”).",
            "texto": "",
            "conteudo": "Leia, de Ellen G. White, O Desejado de Todas as Nações, p. 398-403 (“O Bom Samaritano”).\n\nHá muitos necessitados e maltratados no mundo. Você pode fazer a sua parte, por mais que pareça “pouco”. Não vamos resolver todos os problemas do mundo antes de Jesus voltar. Mas, até lá, nosso trabalho pode ser tão básico quanto ajudar alguém que não tenha comida ou que esteja enfrentando injustiça e preconceito.\n\n“‘A religião pura e sem mácula para com o nosso Deus e Pai é esta: visitar os órfãos e as viúvas nas suas tribulações e guardar-se da corrupção do mundo’ (Tg 1:27). Os frutos que Cristo quer que produzamos são as boas obras: palavras amáveis, atos de bondade, de consideração afetuosa para com os pobres, os necessitados, os aflitos. Quando as pessoas são solidárias para com os oprimidos pelo desânimo e pela angústia; quando a mão se estende aos pobres; quando os necessitados são vestidos; quando os estrangeiros são bem-vindos no sofá de sua sala e têm um lugar em seu coração, os anjos chegam bem perto, e música ecoa no Céu. Cada ato de justiça, misericórdia e bondade produz melodia no Céu. O Pai contempla do Seu trono os que praticam esses atos de misericórdia e os considera Seu mais precioso tesouro. [...] Cada ato de misericórdia realizado em favor dos necessitados e sofredores é considerado como tendo sido feito a Jesus” (Ellen G. White, Testemunhos Para a Igreja [CPB, 2021], v. 2, p. 24, 25).\n\n**Perguntas para consideração**\n\n`1. Quando consideramos o que Jesus fez por nós na cruz (Fp 2:5-8), a ideia de fazer para ganhar ou merecer a salvação é um grande erro. Como distinguir entre trabalhar pela salvação, um erro fatal, e revelar na vida a salvação que já temos em Jesus?`\n\n`2. Como evitar preconceitos que podemos ter em relação àqueles que são diferentes?`\n\n`3. Que textos bíblicos mostram que precisamos ser bondosos com todas as pessoas?`\n\n**Respostas e atividades da semana**:\n\n1. Que farei para herdar a vida eterna? Ele queria testar Jesus.\n2. Se não existe ressurreição e vida eterna, a vida não tem sentido.\n3. Devemos ler a Palavra de Deus, buscar entendimento e pôr em prática as verdades contidas nela.\n4. Ame o Senhor, seu Deus, de todo o seu coração, e ame o seu próximo como você ama a si mesmo.\n5. Não é suficiente saber o que fazer. Precisamos fazer. Se dizemos que amamos o próximo, mas não nos importamos com suas necessidades, de que vale nossa fé? O cristianismo deve ser prático.\n6. Os princípios são os mesmos: amar a Deus e ao próximo.\n7. Mostram que obras práticas demonstram a realidade da fé que afirmamos ter.\n8. O próximo é aquele que ajuda o sofredor, independentemente de quem seja.",
            "versiculoChave": "",
            "licoes_detalhes": [
                {
                    "titulo": "## Leituras da semana",
                    "texto": "",
                    "conteudo": "Lc 10:25-37; 2Tm 3:16; Tg 2:17-22; Mt 22:37-40; Gl 5:14; Mq 6:6-8\n\nConhecemos o texto: “Ame o Senhor, seu Deus, de todo o seu coração, de toda a sua alma, com todas as suas forças e todo o seu entendimento” (Lc 10:27). No entanto, nosso amor a Deus se torna superficial se dizemos que O amamos, mas não Lhe obedecemos. Pensamos que amamos a Deus, mas como esse amor é demonstrado no dia a dia? Amar a Deus requer compromisso total do coração, alma, corpo e mente – cada dia. Podemos dizer que amamos a Deus; porém, isso requer esforço consciente.\n\nEmbora amar a Deus seja bom e importante, Ele deseja que também amemos as pessoas, pois nosso amor por elas reflete nosso amor por Ele, e isso acontece de uma forma muito poderosa e real. 1 João 4:20 diz: “Se alguém disser: Amo a Deus, mas odiar o seu irmão, esse é mentiroso. Pois quem não ama o seu irmão, a quem vê, não pode amar a Deus, a quem não vê”. Paulo também disse em Gálatas 5:14: “Porque toda a lei se cumpre em um só preceito, a saber: Ame o seu próximo como a você mesmo”.\n\nNesta semana aprenderemos como pôr isso em prática em nossa vida.",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "02",
                    "texto": "",
                    "conteudo": "Quem somos? Por que estamos aqui? O que acontece quando morremos? Qual é o nosso destino final? Estas são as perguntas mais importantes que os seres mortais, que sabem que são mortais (ostras e galinhas também o são, mas não sabem disso), podem fazer. Lucas relatou que alguém foi a Jesus com a pergunta mais crucial de todas.\n\n`1. Leia Lucas 10:25. O que esse intérprete da Lei perguntou e por quê?`\n\nPor mais sério que fosse o questionamento, a Bíblia afirma que ele foi feito para testar Jesus. Alguns fazem questionamentos com ceticismo e incredulidade e podem nem sequer estar interessados, mas ainda podem ser alcançados. Foi assim que Jesus olhou para o intérprete da Lei, mesmo sabendo que suas intenções não eram genuínas. No entanto, para o intérprete e para o público, essa pergunta era uma abertura que Jesus poderia usar para instigá-los a examinar o próprio coração deles. Mesmo sabendo dos motivos do intérprete, Jesus não o ignorou nem foi desrespeitoso com ele.\n\nAfinal, que pergunta poderia ser mais importante do que esta: “Que farei para herdar a vida eterna?” Não importa quais sejam nossos rituais ou práticas religiosas, por trás de todos eles está essa questão crucial. Em contraste com essa pergunta, o que mais realmente importa para seres cujas vidas são descritas como “neblina que aparece por um instante e logo se dissipa” (Tg 4:14)? Pois que outra opção há além da vida eterna senão a morte eterna?\n\n`2. Leia 1 Coríntios 15:30-32. Que ideia Paulo apresentou que ressalta a importância da vida eterna?`\n\nPor mais duvidosas que fossem suas razões, o intérprete fez uma pergunta crucial, e Jesus, sempre atento para usar toda e qualquer oportunidade para a missão, aproveitou essa ocasião para alcançar pessoas.\n\n`Como podemos estar atentos para aproveitar cada oportunidade que surja em nosso caminho para testemunhar, mesmo que as circunstâncias não sejam ideais?`",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "03",
                    "texto": "",
                    "conteudo": "O objetivo do intérprete era testar Jesus, mas o Mestre conhecia as intenções dele. Deus conhece os anseios e desejos do nosso coração mais do que nós mesmos. E não conhecemos o coração ou as razões dos que nos questionam, não é mesmo?\n\nÀs vezes, pessoas de outras religiões nos questionam sobre nossa fé. Por exemplo, amigos muçulmanos nos fazem perguntas relacionadas à divindade de Jesus: “Onde na Bíblia Jesus disse que Ele é Deus?”, ou “Por que você diz que há um Deus se há três pessoas na Trindade?” Embora essas pareçam perguntas provocativas, a necessidade que essas pessoas têm de Jesus pode ser genuína e representar um profundo anseio ou vazio. Não conhecemos o coração deles; não precisamos. Devemos apenas ministrar aos outros da melhor forma que pudermos, independentemente de suas mais profundas motivações.\n\n`3. Como esses versos nos ajudam a entender a resposta de Jesus para o intérprete em Lucas 10:26? Mt 26:56; At 17:11; 1Co 15:3; 2Tm 3:16`\n\nÀs vezes queremos respostas, mas não nos esforçamos para encontrá-las. Jesus disse: “O que está escrito na Lei? Como você a entende?” (Lc 10:26). Ele apontou para um aspecto importante do aprendizado. Em vez de apenas ouvir o que os outros dizem, precisamos ler as Escrituras (a Palavra de Deus). As respostas já estão lá, e o Espírito Santo atua em nosso coração para nos impressionar com o que precisamos fazer.\n\nDeus nos deu a Sua Palavra. Nela encontramos toda a verdade de que precisamos saber a respeito de como devemos viver, tratar os outros e “herdar a vida eterna”. Professores e ministros têm papel importante, mas, no fim, devemos ir à Bíblia e buscar as verdades que importam. “Lâmpada para os meus pés é a Tua palavra; ela é luz para os meus caminhos” (Sl 119:105). Esse verso não é apenas poesia; é a verdade sagrada, que aponta para a Palavra e sua importância para o crente.\n\n`Jesus, a Palavra de Deus que Se fez carne, sempre direcionou a todos para a Palavra escrita. O que isso nos diz sobre a importância da Bíblia e sobre a razão pela qual devemos rejeitar qualquer raciocínio filosófico ou teológico que diminua nossa confiança na Bíblia?`",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "04",
                    "texto": "",
                    "conteudo": "`4. Qual foi a resposta do intérprete à sua própria pergunta? Lc 10:27, 28`\n\nO intérprete tinha feito a pergunta, e ele mesmo deu a resposta: “Ame o Senhor, seu Deus, de todo o seu coração […]” e “Ame o seu próximo como você ama a si mesmo” (Lc 10:27).\n\nQual foi a resposta de Jesus? Ele disse: “Você respondeu corretamente” (Lc 10:28). Jesus prosseguiu desafiando-o a fazer algo a respeito, dizendo: “Faça isto e você viverá” (Lc 10:28).\n\nPara a maioria dos crentes, dar as respostas certas sobre doutrina e fé não é tão difícil. Em vez disso, o desafio está em fazer o que sabem que é certo e seguir aquilo em que acreditam. Embora saibam o suficiente para serem salvos, muitos estarão perdidos por não obedecer à verdade que conhecem. Essa questão é muito séria. Somente saber que deve amar a Deus e ao próximo não é o suficiente. É necessário praticar!\n\n`5. Leia Tiago 2:17-22. De que forma esses versos se assemelham ao que ­Jesus disse ao intérprete?`\n\nSe amarmos a Deus, leremos Sua Palavra, oraremos, observaremos Seus mandamentos e seremos obedientes à Sua voz de todo nosso coração. Se eu digo que amo o próximo, mas não me importo com as pessoas na igreja, ou se ignoro as necessidades dos outros sendo que posso ajudá-\nlos, de que vale minha fé? O cristianismo não é apenas um conjunto de crenças distintas; é um estilo de vida.\n\n“Se um irmão ou uma irmã estiverem com falta de roupa e necessitando do alimento diário, e um de vocês lhes disser: Vão em paz! Tratem de se aquecer e de se alimentar bem, mas não lhes dão o necessário para o corpo, qual é o proveito disso?” (Tg 2:15, 16).\n\n`Quanto você se importa com o bem-estar dos outros? Você segue as palavras de ­Paulo: “Não tendo em vista somente os seus próprios interesses, mas também os dos outros” (Fp 2:4)? Pela graça de Deus, como aprender a se importar mais com os outros?`",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "05",
                    "texto": "",
                    "conteudo": "`6. Leia Mateus 22:37-40. De que modo o que Jesus disse nesses versos se compara à resposta do intérprete em Lucas 10:27, 28?`\n\nDe acordo com Mateus 22:37-40, Jesus deixou claro que a expressão cotidiana da verdadeira crença depende desses dois mandamentos. E Lucas 10:27, 28 deixa claro que, se alguém faz essas duas coisas, então ele terá a vida eterna.\n\n“O amor é o princípio básico do governo de Deus no Céu e na Terra e deve ser o fundamento do caráter cristão. Unicamente isso pode torná-lo e guardá-lo inabalável; habilitá-lo a resistir às provas e tentações” (Ellen G. White, Parábolas de Jesus [CPB, 2022], p. 21).\n\n`7. Leia Gálatas 5:14; Miqueias 6:6-8; 1 João 4:20, 21. Como esses versos reforçam o que Jesus nos disse?`\n\nDe acordo com Paulo, “toda a lei se cumpre em um só preceito, a saber: ‘Ame o seu próximo como a você mesmo’” (Gl 5:14). Para o apóstolo, o amor a Deus só pode ser visto na prática quando é exemplificado no modo como tratamos as pessoas. Embora tenha afirmado que “o justo viverá por fé” (Rm 1:17), viver pela fé não é algo que fique em oculto, desconhecido ou invisível para os outros. Paulo, Miqueias e João deixaram claro que obras práticas demonstram a realidade da fé que afirmamos ter.\n\nEm 1 Coríntios 13, Paulo declarou de forma bastante convincente que se alguém afirma ter grande conhecimento, ou realiza grandes obras, ou tem grande fé, ou mesmo entrega a própria vida, mas não tem amor, então essa pessoa se tornou como “o bronze que soa ou como o címbalo que retine” (1Co 13:1).\n\n`Leia a citação de Ellen G. White acima. Ela diz que somente por meio do amor as pessoas podem permanecer firmes e suportar a tentação. Isso mostra que o mandamento de amar não é salvação pelas obras, mas uma expressão da fé que temos em Jesus. Que decisões precisamos tomar para que esse amor mude a nossa maneira de pensar e de agir?`",
                    "versiculoChave": "",
                    "perguntas": []
                },
                {
                    "titulo": "06",
                    "texto": "",
                    "conteudo": "Ao elogiar o intérprete por ter respondido corretamente, Jesus disse: “Faça isto e você viverá” (Lc 10:28), e assim tocou o âmago do coração do homem. Para o intérprete, foi fácil responder corretamente a todas as perguntas; porém, pôr em prática aqueles mandamentos era um problema há 2.000 anos e ainda é um problema para muitos. O intérprete queria pegar Jesus numa armadilha e mostrar seu conhecimento. Ele fez outra pergunta: “Quem é o meu próximo?” (Lc 10:29).\n\n`8. Leia Lucas 10:30-37. Como você resumiria o que Jesus quis demonstrar?`\n\nHá pessoas ao nosso redor que foram tratadas por outros de forma injusta? Fizemos o possível para ajudá-las?\n\nÀs vezes pastores, anciãos e membros de igreja não ajudam quem precisa de auxílio. Algumas vezes, pessoas de outra fé são mais gentis com os outros do que nós mesmos. Falamos sobre ser gentis, ao passo que outros podem atender às necessidades de pessoas às quais não damos atenção. Para que nossa fé tenha significado, devemos estender a mão e ajudar os necessitados.\n\nJesus concluiu a história do bom samaritano perguntando quem dos três foi verdadeiramente o próximo da pessoa que precisou de ajuda.\n\n“Com isso, a pergunta ‘Quem é o meu próximo?’ (Lc 10:29) ficou para sempre respondida. Cristo mostrou que nosso próximo não é simplesmente alguém de nossa igreja ou da mesma fé. Não tem que ver com distinção de etnia, cor de pele ou classe social. Nosso próximo é todo aquele que necessita de nosso auxílio; todo aquele que está ferido e machucado pelo adversário; todo aquele que é propriedade de Deus” (Ellen G. White, O Desejado de Todas as Nações [CPB, 2021], p. 402).\n\n`Desafio: Ore diariamente por alguém diferente de você, ou mesmo por alguém de quem você não gosta.`\n\n`Desafie-se: Liste pelo menos três nomes de conhecidos seus (não adventistas). Identifique suas necessidades (emocionais, físicas, sociais) e considere como cuidar dessas necessidades. O que você pode fazer por eles na próxima semana?`",
                    "versiculoChave": "",
                    "perguntas": []
                }
            ]
        }
    ]
}